{"sourceUrl": "https://www.avma.org/sites/default/files/2020-03/covid-19-faq-pet-owners.pdf", "sourceName": "AVMA", "dateScraped": 1585356705.5219572, "sourceDate": null, "lastUpdateTime": 1585356705.5219588, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "1f4dbb1e-6f16-11ea-af13-3af9d3ce0829", "answerUUID": "1f4f2654-6f16-11ea-abe1-3af9d3ce0829", "exampleUUID": "1f4f271c-6f16-11ea-8ba0-3af9d3ce0829", "questionText": " Hong Kong's Agriculture, Fisheries, and Conservation Department (AFCD) has indicated that a pet dog whose owner had contracted COVID-19 had been tested for SARS-CoV-2 and that multiple tests over several days' time had come back \"weak positive.\" Do you have more information and should we be worried for our pets or for ourselves? ", "answerText": " The ACFD first collected samples from the pet dog, reportedly a 17-year-old Pomeranian, on February 26 and detected low levels of SARS-CoV-2 material in samples from its nasal and oral cavities on February 27. The ACFD repeated the test on February 28, March 2, and March 5 with continued \"weak positive\" results (nasal and oral sample, nasal sample, nasal sample, respectively). \"Weak positive\" suggests a small quantity of SARS-CoV-2 RNA in the samples. It doesn't distinguish whether the samples contain intact viruses, which are infectious, or only fragments of the RNA.  Real time reverse transcriptase polymerase chain reaction (RT PCR) testing was conducted by the laboratories of the AFCD and the School of Public Health of the University of Hong Kong. The latter is an accredited reference laboratory for the WHO for the testing of SARS-CoV-2. The RT PCR test is sensitive, specific, and does not cross-react with other coronaviruses of dogs or cats. Testing from both laboratories yielded the same results. Experts from the School of Public Health of the University of Hong Kong, the College of Veterinary Medicine and Life Sciences of the City University of Hong Kong, and the World Organization for Animal Health (OIE) believe the consistency and persistence of the results suggest the pet dog may have a low-level of infection with the virus. While officials have said this may be a case of human-to-animal transmission, this is still speculative and further testing is being conducted. This pet dog is one of two pet dogs currently under quarantine in separate rooms in a facility at the Hong Kong Port of Hong Kong-Zhuhai-Macao Bridge; the second pet dog has had negative results of tests for the virus. The pet dogs are being cared for and neither has shown any signs of being ill with COVID-19. Furthermore, infectious disease experts and multiple international and domestic human and animal health organizations agree there is no evidence at this point to indicate that pets can spread COVID-19 to other animals, including people.\n\n\n\n \n\n", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {}}
{"sourceUrl": "https://www.avma.org/sites/default/files/2020-03/covid-19-faq-pet-owners.pdf", "sourceName": "AVMA", "dateScraped": 1585356705.552953, "sourceDate": null, "lastUpdateTime": 1585356705.552955, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "1f4f280c-6f16-11ea-8f04-3af9d3ce0829", "answerUUID": "1f4f285c-6f16-11ea-8bbf-3af9d3ce0829", "exampleUUID": "1f4f288c-6f16-11ea-83e3-3af9d3ce0829", "questionText": "  Can SARS-CoV-2 infect pets? ", "answerText": "  We do not have a clear answer to this at this time. Currently, there is no evidence that pets can become sick. Infectious disease experts, as well as the CDC, OIE, and WHO indicate there is no evidence to suggest that pet dogs or cats can be a source of infection with SARS-CoV-2, including spreading COVID-19 to people. More investigation is underway and as we learn more, we will update you.  However, because animals can spread other diseases to people and people can also spread diseases to animals, it's a good idea to always wash your hands before and after interacting with animals.\n\n\f", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {}}
{"sourceUrl": "https://www.avma.org/sites/default/files/2020-03/covid-19-faq-pet-owners.pdf", "sourceName": "AVMA", "dateScraped": 1585356705.8111072, "sourceDate": null, "lastUpdateTime": 1585356705.811109, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "1f4f28ca-6f16-11ea-899f-3af9d3ce0829", "answerUUID": "1f4f2910-6f16-11ea-b458-3af9d3ce0829", "exampleUUID": "1f4f2942-6f16-11ea-b5c7-3af9d3ce0829", "questionText": " If I am ill with COVID-19 are there special precautions I should take to prevent spreading disease, including when caring for my pet? ", "answerText": " If you are sick with COVID-19 you need to be careful to avoid transmitting it to other people. Applying some commonsense measures can help prevent that from happening. Stay at home except to get medical care and call ahead before visiting your doctor. Minimize your contact with other people, including separating yourself from other members of your household who are not ill; using a different bathroom, if available; and wearing a facemask when you are around other people or pets and before you enter a healthcare provider's office. Wash your hands often, especially before touching your face, and use hand sanitizer. Use a tissue if you need to cough or sneeze and dispose of that tissue in the trash. When coughing or sneezing, do so into your elbow or sleeve rather than directly at another person.  Out of an abundance of caution, the AVMA recommends you take the same common-sense approach when interacting with your pets or other animals in your home, including service animals. You should tell your physician and public health official that you have a pet or other animal in your home. Although there have not been reports of pets or other animals becoming sick with COVID-19, it is still recommended that people sick with COVID-19 limit contact with animals until more information is known about the virus. So, if you are ill with COVID-19, have another member of your household take care of walking, feeding, and playing with your pet. If you have a service animal or you must care for your pet, then wear a facemask; don't share food, kiss, or hug them; and wash your hands before and after any contact with your pet or service animal. You should not share dishes, drinking glasses, cups, eating utensils, towels, or bedding with other people or pets in your home. While we are recommending these as good practices, it is important to remember there is currently no evidence that pets can spread COVID-19 to other animals, including people.\n\n", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {}}
{"sourceUrl": "https://www.avma.org/sites/default/files/2020-03/covid-19-faq-pet-owners.pdf", "sourceName": "AVMA", "dateScraped": 1585356705.992946, "sourceDate": null, "lastUpdateTime": 1585356705.9929469, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "1f4f29a6-6f16-11ea-ba96-3af9d3ce0829", "answerUUID": "1f4f29f6-6f16-11ea-923d-3af9d3ce0829", "exampleUUID": "1f4f2a28-6f16-11ea-ba30-3af9d3ce0829", "questionText": " What should I do to prepare for my pet's care in the event I do become ill?  Identify another person in your household who is willing and able to care for your pet in your home should you contract COVID-19. Make sure you have an emergency kit prepared, with at least two weeks' worth of your pet's food and any needed medications. Usually we think about emergency kits like this in terms of what might be needed for an evacuation, but it's also good to have one prepared in the case of quarantine or self-isolation when you cannot leave your home.\n\n", "answerText": " My pet or service animal needs to go to the veterinarian ­ what should I do?   If you are not ill with COVID-19 or another communicable disease (e.g., cold, flu), call your veterinarian to make an appointment for your pet or service animal as you normally would. If you are sick with COVID-19 or another communicable disease, you should stay at home, minimizing contact with other people, until you are well. Accordingly, if this is a non-urgent appointment that needs to be scheduled for your pet or service animal (e.g., annual wellness examination, routine vaccination, elective surgery), you should wait to schedule that appointment until your physician and your public health official believe you no longer present a risk of transmitting your infection to other people you may encounter during such a visit, including owners of pets or other animals and veterinary clinic staff. If you are sick with COVID-19, and you believe your pet or service animal is ill, please seek assistance from your veterinarian and public health official to determine how to best ensure your pet or service animal can be appropriately cared for while minimizing risks of transmitting COVID-19 to other people.\n\n\n\n\f", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {}}
{"sourceUrl": "https://www.avma.org/sites/default/files/2020-03/covid-19-faq-pet-owners.pdf", "sourceName": "AVMA", "dateScraped": 1585356706.048715, "sourceDate": null, "lastUpdateTime": 1585356706.048716, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "1f4f2a78-6f16-11ea-b9e2-3af9d3ce0829", "answerUUID": "1f4f2aa8-6f16-11ea-8eab-3af9d3ce0829", "exampleUUID": "1f4f2adc-6f16-11ea-ae4d-3af9d3ce0829", "questionText": "  What should I do if my pet or service animal becomes ill after being around someone who has been sick with COVID-19? ", "answerText": "  Talk with the public health official working with the person who is ill with COVID-19. Your public health official can then consult with a public health veterinarian who, in turn, can provide assistance to your veterinarian to ensure your pet or service animal is appropriately evaluated.  If the state public health veterinarian recommends that you take your pet or service animal to your veterinarian for an examination, please call your veterinarian in advance to let them know that you are bringing in a sick animal that has been exposed to someone with COVID-19. Advance notice will support the veterinary clinic/hospital in preparing for the proper admittance of that animal, including the preparation of an isolation area as needed. Do not take the animal to a veterinary clinic until you have consulted with the public health official and your veterinarian.\n\n", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {}}
{"sourceUrl": "https://www.avma.org/sites/default/files/2020-03/covid-19-faq-pet-owners.pdf", "sourceName": "AVMA", "dateScraped": 1585356706.100075, "sourceDate": null, "lastUpdateTime": 1585356706.100076, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "1f4f2b18-6f16-11ea-b694-3af9d3ce0829", "answerUUID": "1f4f2b54-6f16-11ea-8fec-3af9d3ce0829", "exampleUUID": "1f4f2b7a-6f16-11ea-9ea2-3af9d3ce0829", "questionText": " What precautions should be taken for animals that have recently been imported from high-risk areas? ", "answerText": " Any animals imported into the United States will need to meet CDC and USDA requirements for entering the United States. At this time there is no evidence that animals other than the bat source of SARS-CoV-2 can spread COVID-19. As with any animal introduced into a new environment, recently imported animals should be observed daily for signs of illness. If an animal becomes ill, the animal should be examined by a veterinarian. Call your veterinarian before bringing the animal into the clinic and let them know that the animal was imported from an area identified as high-risk for COVID-19. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {}}
