{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.35686, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27edada-70a4-11ea-ada8-3af9d3ce0829", "answerUUID": "f27edd1e-70a4-11ea-83c9-3af9d3ce0829", "exampleUUID": "f27edd8c-70a4-11ea-9cca-3af9d3ce0829", "questionText": "Was wissen wir derzeitig zu SARS-CoV-2?", "answerText": "Am 31.12.2019 wurde das  WHO -Landesbüro in China über vermehrtes Auftreten von Lungenentzündungen in Wuhan informiert. Als Erreger wurde am 07.01.2020 das neuartige Coronavirus SARS-CoV-2 (vorübergehend 2019-nCoV genannt) identifiziert (1).  \n\n Globale Reisetätigkeit hat zur weltweiten Ausbreitung des Virus und anschließenden lokalen Weiterverbreitung auch in Deutschland geführt. Am 11.03.2020 wurde das Infektionsgeschehen von SARS-CoV-2 von der WHO als Pandemie erklärt (2). \n\n Die aktuelle Bewertung des Risikos durch SARS-CoV-2 für die Bevölkerung in Deutschland ist beim Robert Koch-Institut (RKI) einzusehen (3). \n\n SARS-CoV-2 ist ein behülltes Virus und gehört zur Familie Coronaviridae, Gattung Betacoronavirus, zu der für den Menschen ungefährliche Viren, aber auch das SARS-Virus gehören.  \nDerzeit wird die Tröpfcheninfektion, d. h. die Übertragung infektiöser Tröpfchen auf dem Luftweg aus den oberen Atemwegen Infizierter auf Schleimhäute (Mund, Nase, Auge) von nicht-infizierten Personen als Hauptübertragungsweg von SARS-CoV-2 gesehen. Schmierinfektionen, z. B. durch Berührung virusbeladener Oberflächen im unmittelbaren Umfeld eines Infizierten und anschließende Übertragung des Virus auf eigene Schleimhäute können nicht ausgeschlossen werden, gelten jedoch als wesentlich unwahrscheinlicher. Die Infektion kann nach aktueller Kenntnis sowohl völlig symptomlos verlaufen als auch zur Erkrankung mit Husten oder grippeähnlichen Symptomen und in schweren Fällen zu einer Lungenentzündung oder selten, vor allem bei älteren oder Menschen mit Vorerkrankungen, auch zum Tode führen.  \n\n (1)  www.who.int/health-topics/coronavirus \n\n (2)  www.who.int/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-media-briefing-on-covid-19---11-march-2020 \n\n (3)  www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/nCoV.html \n\n Stand: 18.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.356957, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27ede2c-70a4-11ea-a5bb-3af9d3ce0829", "answerUUID": "f27ede7a-70a4-11ea-b304-3af9d3ce0829", "exampleUUID": "f27edeb8-70a4-11ea-ba36-3af9d3ce0829", "questionText": "Welche berufsbedingten Tätigkeiten haben das größte Infektionsrisiko mit SARS-CoV-2?", "answerText": "Aufgrund des Übertragungsweges werden berufsbedingte Infektionsrisiken mit SARS-CoV-2 am ehesten bei Tätigkeiten mit  infizierten Patienten  in der Arztpraxis, im Krankenhaus oder bei deren Transport z. B. im Flugzeug oder im Krankenwagen gesehen. Weiterhin kann ein  berufsbedingtes Infektionsrisiko in Laboratorien  bestehen, in denen z. B. Verdachtsproben auf Erreger untersucht werden. \n\n Stand: 19.02.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.35698, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27edf12-70a4-11ea-b1dc-3af9d3ce0829", "answerUUID": "f27edf58-70a4-11ea-9e00-3af9d3ce0829", "exampleUUID": "f27edf94-70a4-11ea-8a52-3af9d3ce0829", "questionText": "Was sollte getan werden um berufsbedingte Infektionsrisiken zu vermeiden?", "answerText": "Berufliche Tätigkeiten, die mit einer Exposition gegenüber Biostoffen (Bakterien, Viren, Parasiten und Pilzen) verbunden sind, fallen grundsätzlich in den Anwendungsbereich der  Biostoffverordnung (BioStoffV) . Bei SARS-CoV-2 sind es Tröpfchen- und Schmierinfektionen, die ein berufsbedingtes Risiko darstellen.  \n\n Eine Gefährdungsbeurteilung muss im konkreten Fall vor Ort durch den Arbeitgeber mit entsprechender Fachexpertise für eine spezielle Tätigkeit erfolgen. Eine Hilfestellung gibt dabei die  TRBA  400 . \n\n Stand: 18.02.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.357004, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27ee00c-70a4-11ea-a69c-3af9d3ce0829", "answerUUID": "f27ee052-70a4-11ea-a348-3af9d3ce0829", "exampleUUID": "f27ee086-70a4-11ea-a41f-3af9d3ce0829", "questionText": "Welche Schutz­maßnahmen spielen bei beruflichen Tätigkeiten mit möglichem Kontakt zu SARS-CoV-2 im Gesundheits­wesen eine Rolle?", "answerText": "Schon bei Tätigkeiten mit Verdachtsfällen einer SARS-CoV-2-Infektion sind neben den  RKI  Empfehlungen, Maßnahmen der  TRBA  250  und dem  Beschluss 609  unter besonderer Beachtung einer Gefährdung durch luftübertragbare Krankheitserreger zu ergreifen.  \n\n Dies sind insbesondere:  \n\n Der Patient sollte einen Mund-Nase-Schutz tragen. Die Zahl der Beschäftigten ist auf ein Mindestmaß zu beschränken. Den Beschäftigten sind neben ausreichend Kitteln, Handschuhen, einer Schutzbrille, partikelfiltrierende Halbmasken mindestens der Klasse FFP2 oder FFP3 (z. B. für Tätigkeiten an Patienten, die stark Husten oder zum Husten provoziert werden) in ausreichender Zahl zur Verfügung zu stellen. Auf das korrekte Tragen und Ablegen der Schutzkleidung sind zu achten.  Ein Hygieneplan zur Vermeidung von Verschleppung ist aufzustellen.   Zutrittsbeschränkungen sind festzulegen. Patienten sind in einem Isolierzimmer oder Einzelzimmer unterzubringen, welche optimalerweise durch einen Vorraum oder einen Schleusenbereich von den übrigen Arbeitsbereichen abgetrennt sind. Raumlufttechnische Anlagen sind abzustellen, sofern durch diese luftgetragenen Erreger auf andere Räume übertragen werden können. Informationen zur Abfallentsorgung siehe:  LAGA-Mitteilung 18 zur Entsorgung von Abfällen aus  Einrichtungen des Gesundheitsdienstes   \n\n Siehe auch:  Empfehlungen des RKI für die Hygienemaßnahmen und Infektionskontrolle bei Patienten mit bestätigter Infektion durch SARS-CoV-2 \n\n Eine Gefährdungsbeurteilung muss im konkreten Fall immer vor Ort durch den Arbeitgeber mit entsprechender Fachexpertise für eine spezielle Tätigkeit erfolgen. \n\n Stand: 27.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.357026, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27ee0de-70a4-11ea-9f4c-3af9d3ce0829", "answerUUID": "f27ee11a-70a4-11ea-a1ed-3af9d3ce0829", "exampleUUID": "f27ee158-70a4-11ea-951e-3af9d3ce0829", "questionText": "Gibt es Empfehlungen zum ressourcenschonenden Einsatz von Schutzausrüstung für niedergelassene Ärzte sowie Krankenhäuser und Kliniken?", "answerText": "Hierzu gibt es die  Empfehlung organisatorischer Maßnahmen zum Arbeitsschutz im Zusammenhang mit dem Auftreten von SARS-CoV-2, sowie zum ressourcenschonenden Einsatz von Schutzausrüstung (PDF, 198 KB)  vom ad Hoc Arbeitskreis des  ABAS \n\n sowie die Empfehlung  Mögliche Maßnahmen zum ressourcenschonenden Einsatz von Mund-Nasen-Schutz (MNS) und FFP-Masken in Einrichtungen des Gesundheitswesens bei Lieferengpässen im Zusammenhang mit der neuartigen Coronavirus-Erkrankung COVID-19 \ndes  RKI , die mit dem ad Hoc Arbeitskreis des ABAS abgestimmt wurde. \n  \nWeiterhin wird empfohlen, sich bei konkreten Fragen und Problemen an die bei Ihnen zuständige Arbeitsschutzbehörde oder sich an Ihren Unfallversicherungsträger zu wenden. \n\n Eine Liste mit Kontaktdaten der Arbeitsschutzbehörden finden Sie unter folgendem Link:  www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Branchen/Bauwirtschaft/Baustellenverordnung/pdf/Arbeitsschutzbehoerden.pdf \n\n Die Kontaktdaten der Berufsgenossenschaften und Unfallkassen sind unter folgender Adresse abrufbar:  \n www.dguv.de/de/bg-uk-lv/index.jsp \n\n Stand: 27.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.3570461, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27ee1a6-70a4-11ea-be3c-3af9d3ce0829", "answerUUID": "f27ee1e2-70a4-11ea-95dc-3af9d3ce0829", "exampleUUID": "f27ee21e-70a4-11ea-aa2d-3af9d3ce0829", "questionText": "Wie verhalte ich mich in der derzeitigen Situation als Bote von diagnostischen Proben?", "answerText": "Hierzu hat der ad Hoc Arbeitskreis des  ABAS  die Empfehlung  Hilfestellung für die Gefährdungsbeurteilung bei Probenabholung aus Arztpraxen während einer pandemischen Situation (PDF, 83 KB)  erarbeitet, die im Wesentlichen vorsieht, dass  \n\n in Praxen in denen Patienten mit luftübertragbaren Infektionskrankheiten behandelt werden, der Kontakt mit externem Transportpersonal (z. B. Kurierdienste, Post) so zu gestalten ist, dass diese Personen nicht exponiert werden. Dies kann z. B. dadurch erfolgen, dass die zu transportierenden Produkte oder Proben außerhalb der Praxisräume angenommen bzw. übereicht werden. \n\n Stand: 17.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html", "sourceName": "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA)", "dateScraped": 1585366433.357066, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f27ee282-70a4-11ea-8ea5-3af9d3ce0829", "answerUUID": "f27ee2be-70a4-11ea-93da-3af9d3ce0829", "exampleUUID": "f27ee2fa-70a4-11ea-9926-3af9d3ce0829", "questionText": "Welche Schutzmaßnahmen spielen bei beruflichen Tätigkeiten mit möglichen Kontakt zu SARS-CoV-2 im diagnostischen Labor eine Rolle?", "answerText": "Schon bei Tätigkeiten mit Probenmaterialien von Patienten die unter Verdacht stehen eine Infektion mit SARS-CoV-2-Infektion zu haben, sollten neben den RKI Empfehlungen, Schutzmaßnahmen nach TRBA 100 ergriffen werden, die besondere Gefährdung durch luftübertragbare Krankheitserreger berücksichtigen.   \n\n Dies sind insbesondere: \n\n Vermeiden unnötiger Tätigkeiten, die zur Freisetzung von Aerosolen mit SARS-CoV-2 führen können. Verwenden von Geräten und Verfahren, die keine Aerosole freisetzen. Notwendige Tätigkeiten, die zur Freisetzung von Aerosolen mit SARS-CoV-2 führen können, müssen in der Sicherheitswerkbank der Klasse 2 durchgeführt werden. Kontaminierte Prozessabluft darf nicht unbehandelt in den Arbeitsbereich abgegeben werden. Sie muss durch geeignete Verfahren wie Filterung oder thermische Nachbehandlung dekontaminiert werden.   Auf das Tragen von Schutzkittel und Handschuhen ist zu achten.  Nach Abschluss der Arbeiten sind die Hände auch nach dem Tragen von Schutzhandschuhen zu desinfizieren und entsprechend Hautschutzplan zu pflegen.  Das Tragen von Atemschutz (mind. FFP-2) und Schutzbrille wird empfohlen.  Die Zahl der Beschäftigten ist auf ein Mindestmaß zu beschränken. Andere Personen dürfen den Arbeitsbereich nur mit Erlaubnis des/der Verantwortlichen betreten. Oberflächen, wie Arbeitsflächen und angrenzende Wandflächen, Fußböden, Flächen an Geräten und Apparaten, die mit Biostoffen in Kontakt kommen können, müssen leicht zu reinigen und beständig gegenüber den eingesetzten Desinfektionsmitteln sein. Nach der Arbeit ist eine Desinfektion und Entsorgung so umzusetzen, dass eine Exposition der Beschäftigten oder Dritter mit SARS-CoV-2 ausgeschlossen ist. \n\n Näheres zur Einstufung und zu Maßnahmen im Diagnostischen Labor finden Sie unter: ABAS Beschluss 1/2020 vom 19.02.2020: \n Beschluss des ABAS zur vorläufigen Einstufung des Virus SARS-CoV-2 in Risikogruppe 3 und Empfehlungen zu nicht gezielten Tätigkeiten (Labordiagnostik) und gezielten Tätigkeiten mit SARS-CoV-2 (PDF, 142 KB) \n\n Eine Gefährdungsbeurteilung muss im konkreten Fall immer vor Ort durch den Arbeitgeber mit entsprechender Fachexpertise für eine spezielle Tätigkeit erfolgen. \n\n Stand: 19.02.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
