{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922415, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01758-70a4-11ea-966f-3af9d3ce0829", "answerUUID": "f5d0197e-70a4-11ea-b082-3af9d3ce0829", "exampleUUID": "f5d019e2-70a4-11ea-9936-3af9d3ce0829", "questionText": "Habe ich im Fall einer vorübergehenden Betriebsstörung oder -schließung Anspruch auf Entgeltfortzahlung?", "answerText": "Im Hinblick auf die Entgeltfortzahlung gilt, dass der Arbeitgeber grundsätzlich weiter zur Entgeltzahlung verpflichtet bleibt, wenn die Arbeitnehmer arbeitsfähig und arbeitsbereit sind, aber er sie aus Gründen nicht beschäftigen kann, die in seiner betrieblichen Sphäre liegen ( sog.  Betriebsrisikolehre,  §  615 Satz 3  BGB ). Dazu würden etwa Fälle zählen, in denen es aufgrund von COVID-19-Erkrankungen zu erheblichen Personalausfällen oder Versorgungsengpässen käme, in deren Folge der Arbeitgeber die Betriebstätigkeit vorübergehend einstellen würde. Die Arbeitnehmer behalten also in diesen Fällen ihren Entgeltanspruch, auch wenn sie nicht arbeiten können. \n\n\n\n Hinweis : Für diese Konstellationen, in denen weder Arbeitgeber noch Arbeitnehmer den Arbeitsausfall zu vertreten haben, können einzel- oder kollektivvertragliche Vereinbarungen Abweichendes regeln.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922507, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01a8c-70a4-11ea-acc5-3af9d3ce0829", "answerUUID": "f5d01ad2-70a4-11ea-bb02-3af9d3ce0829", "exampleUUID": "f5d01b0c-70a4-11ea-8418-3af9d3ce0829", "questionText": "Habe ich einen Anspruch auf mein Entgelt, wenn sich die behördliche Infektionsschutzmaßnahme gegen mich wendet?", "answerText": "Ist der Arbeitnehmer selbst als Betroffener Adressat einer behördlichen Maßnahme, wie  z.B.  Tätigkeitsverbot oder Quarantäne, kann er einen Entgeltanspruch gegen seinen Arbeitgeber haben. Aus Sicht des  BGH  kann in einem solchen Fall ein vorübergehender, in der Person des Arbeitnehmers liegender Verhinderungsgrund bestehen, der den Arbeitgeber trotz Wegfalls der Pflicht zur Arbeitsleistung zur Entgeltfortzahlung verpflichtet ( §  616  BGB ). Die Dauer der Entgeltfortzahlung hängt von den Umständen des Einzelfalles ab ( vgl.   BGH , Urteil vom 30. November 1978,  III  ZR 43/77 – nach dieser Entscheidung für höchstens 6 Wochen). \n\n\n\n In Fällen, in denen  §  616  BGB  durch Einzel- oder Tarifvertrag eingeschränkt oder ausgeschlossen ist oder aus anderen Gründen nicht greift, besteht in vielen Konstellationen ein öffentlich-rechtlicher Entschädigungsanspruch. Personen, die als Ansteckungsverdächtige auf Anordnung des zuständigen Gesundheitsamts isoliert werden und deshalb einen Verdienstausfall erleiden, erhalten eine Entschädigung nach  §  56 des Infektionsschutzgesetzes. Die Entschädigung bemisst sich nach dem Verdienstausfall. Für die ersten sechs Wochen wird sie in Höhe des Verdienstausfalls gewährt. Vom Beginn der siebten Woche an wird sie in Höhe des Krankengeldes gewährt. Arbeitnehmer erhalten von ihrem Arbeitgeber für die Dauer der Isolierung, längstens für sechs Wochen, eine Entschädigung in Höhe des Nettolohns. Die ausgezahlten Beträge werden dem Arbeitgeber auf Antrag erstattet. Nach sechs Wochen zahlt der Staat in Höhe des Krankengeldes weiter. Erkrankte fallen nicht unter diese Entschädigungsregelung, weil diese bereits Lohnfortzahlung im Krankheitsfall und Krankengeld erhalten.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9225311, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01b74-70a4-11ea-88fa-3af9d3ce0829", "answerUUID": "f5d01bae-70a4-11ea-990d-3af9d3ce0829", "exampleUUID": "f5d01be8-70a4-11ea-a71b-3af9d3ce0829", "questionText": "Kann ein Unternehmen bei Arbeitsausfällen wegen des Coronavirus Kurzarbeitergeld bekommen?", "answerText": "Lieferengpässe, die im Zusammenhang mit dem Corona-Virus entstehen, oder behördliche Betriebsschließungen mit der Folge, dass die Betriebe ihre Produktion einschränken oder einstellen müssen, können zu einem  Anspruch auf Kurzarbeitergeld  für die vom Arbeitsausfall betroffenen Beschäftigten führen. \n\n\n\n Betriebe, die Kurzarbeitergeld beantragen möchten, müssen die Kurzarbeit zuvor bei der zuständigen Agentur für Arbeit anzeigen.  \n\n\n\n Ob die Voraussetzungen für die Gewährung des Kurzarbeitergelds vorliegen, prüft die zuständige Agentur für Arbeit im Einzelfall. \n\n\n\n Kurzarbeitergeld kann für eine Dauer von bis zu zwölf Monaten bewilligt werden. Kurzarbeitergeld wird in derselben Höhe wie Arbeitslosengeld bezahlt und beträgt 67  bzw.  60 Prozent der Differenz zwischen dem pauschalierten Nettoentgelt, das ohne Arbeitsausfall gezahlt worden wäre, und dem pauschaliertem Nettoentgelt aus dem tatsächlich erhaltenen Arbeitsentgelt.  \n\n\n\n Nähere Informationen zur Beantragung des Kurzarbeitergeldes sind auf der Homepage der Bundesagentur für Arbeit unter folgendem Link zu finden:  www.arbeitsagentur.de/news/kurzarbeit-wegen-corona-virus   \n\n\n\n \n            Informationen für Arbeitnehmer \n            Informationen für Unternehmen zum Kurzarbeitergeld", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922552, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01c46-70a4-11ea-b496-3af9d3ce0829", "answerUUID": "f5d01c8a-70a4-11ea-be60-3af9d3ce0829", "exampleUUID": "f5d01cba-70a4-11ea-bbe4-3af9d3ce0829", "questionText": "Was passiert, wenn der Arbeitgeber Kurzarbeit angeordnet hat?", "answerText": "Etwas Anderes als bei Frage \"Habe ich im Fall einer vorübergehenden Betriebsstörung oder -schließung Anspruch auf Entgeltfortzahlung?\" gilt etwa dann, wenn der Arbeitgeber berechtigt Kurzarbeit angeordnet hat. Kommt es so zu einem Arbeitsausfall mit Entgeltausfall, etwa weil Lieferengpässe infolge des Coronavirus auftreten und der Betrieb in der Folge nur eingeschränkt oder gar nicht arbeitsfähig ist oder weil ein Betrieb auf behördliche Anordnung schließen muss, so kommt ein Anspruch der betroffenen Arbeitnehmer auf Kurzarbeitergeld in Betracht. \n\n\n\n Kurzarbeitergeld kann für eine Dauer von bis zu zwölf Monaten bewilligt werden. Kurzarbeitergeld wird in derselben Höhe wie Arbeitslosengeld bezahlt und beträgt 67  bzw.  60 Prozent der Differenz zwischen dem pauschalierten Nettoentgelt, das ohne Arbeitsausfall gezahlt worden wäre, und dem pauschaliertem Nettoentgelt aus dem tatsächlich erhaltenen Arbeitsentgelt. Ob die Voraussetzungen für die Gewährung von Kurzarbeitergeld vorliegen, prüft die zuständige Agentur für Arbeit im Einzelfall. \n\n\n\n \n            Informationen für Arbeitnehmer \n            Informationen für Unternehmen zum Kurzarbeitergeld", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922575, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01d1e-70a4-11ea-b57f-3af9d3ce0829", "answerUUID": "f5d01d5c-70a4-11ea-9ed1-3af9d3ce0829", "exampleUUID": "f5d01d98-70a4-11ea-97cd-3af9d3ce0829", "questionText": "Was passiert, wenn ich an COVID-19 erkrankt bin?", "answerText": "Ist der Beschäftigte infolge einer Infektion mit dem Coronavirus arbeitsunfähig erkrankt und somit an seiner Arbeitsleistung verhindert, besteht ein Anspruch auf Entgeltfortzahlung im Krankheitsfall für den Zeitraum von sechs Wochen ( §  3 EFZG). Nach diesem Zeitraum haben gesetzlich Krankenversicherte grundsätzlich Anspruch auf Krankengeld.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922595, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01de8-70a4-11ea-b7c1-3af9d3ce0829", "answerUUID": "f5d01e38-70a4-11ea-8638-3af9d3ce0829", "exampleUUID": "f5d01e74-70a4-11ea-842d-3af9d3ce0829", "questionText": "Habe ich einen Anspruch darauf, von zu Hause aus (im Home-Office) zu arbeiten?", "answerText": "Ein gesetzlicher Anspruch, von zu Hause aus zu arbeiten, besteht nicht. Arbeitnehmer können dies jedoch mit ihrem Arbeitgeber vereinbaren. Die Option kann sich zudem aus einer Betriebsvereinbarung oder einem Tarifvertrag ergeben.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922616, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01ec6-70a4-11ea-9022-3af9d3ce0829", "answerUUID": "f5d01f1e-70a4-11ea-b5b5-3af9d3ce0829", "exampleUUID": "f5d01f5a-70a4-11ea-8b91-3af9d3ce0829", "questionText": "Was passiert, wenn mein Kind nicht krank ist, aber die Kita/Schule meines Kindes (länger) geschlossen wird und ich keine andere Betreuung für das Kind habe? Muss ich Urlaub nehmen?", "answerText": "Ist bei der Schließung der Kita/Schule unter Berücksichtigung des Alters der Kinder eine Betreuung erforderlich, so müssen die Eltern zunächst alle zumutbaren Anstrengungen zu unternehmen, die Kinderbetreuung anderweitig sicherzustellen ( z. B.  Betreuung des Kindes durch anderes Elternteil). Kann die erforderliche Kinderbetreuung auch dann nicht sichergestellt werden, dürfte in der Regel ein Leistungsverweigerungsrecht des Arbeitnehmers bestehen, da die Leistungserfüllung unzumutbar sein dürfte ( §  275  Abs.  3  BGB ).  D . h. in diesen Fällen wird der Arbeitnehmer von der Pflicht der Leistungserbringung frei; es ist nicht zwingend erforderlich, Urlaub zu nehmen. \n\n\n\n Zu beachten ist jedoch, dass bei einem Leistungsverweigerungsrecht des Arbeitnehmers aus persönlichen Verhinderungsgründen nur unter engen Voraussetzungen ein Anspruch auf Fortzahlung des Arbeitsentgelts bestehen kann. Ein solcher Entgeltanspruch kann sich aus  §  616 BGB für eine verhältnismäßig nicht erhebliche Zeit ergeben. Zudem kann der Anspruch aus  §  616 BGB durch arbeits- oder tarifvertragliche Vereinbarungen eingeschränkt oder sogar vollständig ausgeschlossen sein. \n\n\n\n Nimmt der Arbeitnehmer Urlaub, erhält er Urlaubsentgelt. \n\n\n\n In dieser Situation dürfte es hilfreich sein, zunächst das Gespräch mit dem Arbeitgeber zu suchen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9226398, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d01fa8-70a4-11ea-b23a-3af9d3ce0829", "answerUUID": "f5d01fe6-70a4-11ea-9a0b-3af9d3ce0829", "exampleUUID": "f5d02022-70a4-11ea-851e-3af9d3ce0829", "questionText": "Was passiert, wenn ich meinen Arbeitsplatz nicht erreichen kann, etwa weil die S- oder U-Bahn nicht fährt?", "answerText": "Kann der Beschäftigte aufgrund von allgemein angeordneten Maßnahmen seinen (unbelasteten) Arbeitsplatz nicht erreichen und somit seine Arbeitsleistung nicht erbringen, hat er grundsätzlich keinen gesetzlichen Anspruch auf Zahlung der vereinbarten Vergütung. Denn der Arbeitnehmer trägt das Risiko, dass er zum Betrieb als seinem Arbeitsort gelangt ( sog.  Wegerisiko).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9226592, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02074-70a4-11ea-9ff1-3af9d3ce0829", "answerUUID": "f5d020ae-70a4-11ea-b8c0-3af9d3ce0829", "exampleUUID": "f5d020e8-70a4-11ea-840a-3af9d3ce0829", "questionText": "Muss ich ins Büro, wenn die Kollegen husten?", "answerText": "Ein allgemeines Recht des Arbeitnehmers, bei Ausbruch einer Erkrankungswelle wie COVID-19 der Arbeit fernzubleiben, gibt es nicht. Für das Eingreifen eines Leistungsverweigerungsrechts wäre es erforderlich, dass ihm die Erbringung seiner Arbeitsleistung unzumutbar ist ( §  275  Abs.  3  BGB ). Eine Unzumutbarkeit ist  z.B.  dann gegeben, wenn die Arbeit für den Betroffenen eine erhebliche objektive Gefahr oder zumindest einen ernsthaften objektiv begründeten Verdacht der Gefährdung für Leib oder Gesundheit darstellt. Das bloße Husten von Kollegen ohne weiteren objektiv begründeten Verdacht oder Anhaltspunkte für eine Gefahr wird dafür wohl nicht ausreichen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9226801, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02146-70a4-11ea-9fef-3af9d3ce0829", "answerUUID": "f5d02180-70a4-11ea-a9b9-3af9d3ce0829", "exampleUUID": "f5d021b4-70a4-11ea-9fc5-3af9d3ce0829", "questionText": "Darf der Arbeitgeber Überstunden anordnen, wenn viele Kolleginnen und Kollegen krankheitsbedingt ausfallen?", "answerText": "Von Überstunden spricht man, wenn die vereinbarte regelmäßige Arbeitszeit überschritten wird. \n\n\n\n Arbeitnehmer sind grundsätzlich nur dann zur Leistung von Überstunden verpflichtet, wenn sich dies aus einem Tarifvertrag, einer Betriebsvereinbarung oder einem Arbeitsvertrag ergibt. Es kann jedoch auch eine Nebenpflicht zur Leistung von Überstunden bestehen, wenn durch die geforderten Überstunden ein sonst dem Arbeitgeber drohender Schaden, der auf andere Weise nicht abgewendet werden kann, vermieden wird. Dies könnte auch dann der Fall sein, wenn es beispielsweise aufgrund von COVID-19-Erkrankungen zu erheblichen Personalausfällen kommt. \n\n\n\n Besteht keine arbeits- oder kollektivvertragliche Bestimmung über die Bezahlung der Überstunden, kann der Arbeitnehmer grundsätzlich gem.  §  612  BGB  die Grundvergütung für die Überstunden verlangen. Der Anspruch auf Überstundenvergütung setzt voraus, dass die Überstunden vom Arbeitgeber angeordnet, gebilligt oder geduldet wurden und jedenfalls zur Erledigung der geschuldeten Arbeit notwendig waren.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9227, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02202-70a4-11ea-af22-3af9d3ce0829", "answerUUID": "f5d0223e-70a4-11ea-8475-3af9d3ce0829", "exampleUUID": "f5d0227a-70a4-11ea-93ee-3af9d3ce0829", "questionText": "Welche Informationen muss ich dem Arbeitgeber meine Gesundheit betreffend ( ggf.  auf dessen Nachfrage) geben?", "answerText": "Fragen des Arbeitgebers nach dem Gesundheitszustand eines Arbeitnehmers bedürfen grundsätzlich einer besonderen Rechtfertigung, da sie nicht unerheblich in das Allgemeine Persönlichkeitsrecht des Arbeitnehmers und dessen Recht auf informationelle Selbstbestimmung eingreifen. Aus diesem Grund enthalten  z. B.  ärztliche Arbeitsunfähigkeitsbescheinigungen, die den Arbeitgebern vorgelegt werden, auch keine Diagnosen. \n\n\n\n Wurde bei einem Arbeitnehmer jedoch eine Erkrankung durch eine Infektion mit dem neuen Coronavirus SARS-CoV-2 festgestellt, kann der Arbeitgeber aber Auskunft hierüber verlangen, damit er seiner Fürsorge- und Schutzpflichten nachkommen und die gesundheitlichen Belange anderer Arbeitnehmer schützen kann.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922721, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d022de-70a4-11ea-b356-3af9d3ce0829", "answerUUID": "f5d0231a-70a4-11ea-99fa-3af9d3ce0829", "exampleUUID": "f5d02358-70a4-11ea-a736-3af9d3ce0829", "questionText": "Wann muss ich die Arbeitsunfähigkeitsbescheinigung vorlegen?", "answerText": "Jeder Arbeitnehmer hat seinem Arbeitgeber die Arbeitsunfähigkeit und deren voraussichtliche Dauer unverzüglich,  d. h.  ohne schuldhaftes Zögern anzuzeigen ( §  5  Abs.  1 Satz 1  Entgeltfortzahlungsgesetz  - EFZG). Dies kann  z. B.  telefonisch geschehen. Dauert die Arbeitsunfähigkeit länger als 3 Kalendertage ist der Arbeitnehmer verpflichtet, dem Arbeitgeber spätestens am darauffolgenden Arbeitstag eine ärztliche Bescheinigung über das Bestehen der Arbeitsunfähigkeit und deren voraussichtliche Dauer vorzulegen ( §  5  Abs.  1  S.  2 EFZG). Der Arbeitgeber ist berechtigt, die Vorlage der Arbeitsunfähigkeitsbescheinigung früher zu verlangen. Allerdings kann der Arbeitgeber die Vorlage auch zu einem späteren Zeitpunkt verlangen oder vorübergehend darauf verzichten. In der aktuellen Situation wird empfohlen, Rücksprache zum konkreten Vorgehen mit dem Arbeitgeber zu halten. \n\n\n\n Soweit Erkrankte zunächst die Arbeitsunfähigkeitsbescheinigung nicht an ihren Arbeitgeber übermitteln können ( z.B.  wegen überlasteter Arztpraxen), kann dem Arbeitgeber die Bescheinigung auch später vorgelegt werden. Gegebenenfalls zunächst nicht fortgezahltes Arbeitsentgelt ist dann vom Arbeitgeber nachzuzahlen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9227421, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d023a6-70a4-11ea-a120-3af9d3ce0829", "answerUUID": "f5d023e2-70a4-11ea-8c18-3af9d3ce0829", "exampleUUID": "f5d0241e-70a4-11ea-9236-3af9d3ce0829", "questionText": "Bin ich verpflichtet, Dienstreisen anzutreten und an dienstlichen Veranstaltungen teilnehmen?", "answerText": "Grundsätzlich sind Arbeitnehmer verpflichtet, die arbeitsvertraglich geschuldeten Arbeitsleistungen, wozu auch Dienstreisen und dienstliche Veranstaltungen zählen, zu erbringen. Allerdings kann ein Leistungsverweigerungsrecht bestehen, wenn dem Arbeitnehmer die Erbringung seiner Arbeitsleistung unzumutbar ist ( §  275  Abs.  3  BGB ). Eine Unzumutbarkeit ist  z. B.  dann gegeben, wenn die Arbeit für den Betroffenen eine erhebliche objektive Gefahr oder zumindest einen ernsthaften objektiv begründeten Verdacht der Gefährdung für Leib oder Gesundheit darstellt. Dies ist im Einzelfall zu entscheiden. Die bloße Befürchtung, man könne sich mit dem Coronavirus infizieren, dürfte ohne weitere objektiv begründete Anhaltspunkte nicht ausreichen, um die Teilnahme an einer Dienstreise oder sonstigen dienstlichen Veranstaltungen zu verweigern.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922762, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02478-70a4-11ea-9fbe-3af9d3ce0829", "answerUUID": "f5d024b4-70a4-11ea-a722-3af9d3ce0829", "exampleUUID": "f5d024f0-70a4-11ea-8f31-3af9d3ce0829", "questionText": "Welche Verpflichtungen haben Arbeitgeber zum Schutz der Arbeitnehmer? Fällt unter die Gefährdungsbeurteilung für seine Mitarbeiter*innen auch der Schutz vor ansteckenden Krankheiten?", "answerText": "Der Arbeitgeber hat nach Arbeitsschutzgesetz grundsätzlich die Verpflichtung die Gefahren für die Sicherheit und Gesundheit für seine Beschäftigten am Arbeitsplatz zu beurteilen ( sog.  Gefährdungsbeurteilung) und Maßnahmen hieraus abzuleiten. Im Rahmen der Pandemieplanung (Bevölkerungsschutz) hat der Arbeitgeber  ggf.  weitere Maßnahmen zu ermitteln und durchzuführen. Konkrete Hinweise hierzu finden sich zum Beispiel im Nationalen Pandemieplan auf der Homepage des  RKI . \n\n\n\n Für den Arbeitsschutz gilt, wenn eine beschäftigte Person aufgrund ihrer Arbeit mit biologischen Arbeitsstoffen umgeht, ist die Biostoffverordnung anzuwenden ( §  4 BioStoffV). Biostoffe wie Viren, Bakterien  etc.  müssen in der Gefährdungsbeurteilung berücksichtigt werden. Aus den Gefährdungen muss der Arbeitgeber Schutzmaßnahmen für seine Beschäftigten ableiten und umsetzen. Die Maßnahmen können technisch und organisatorisch sein, wie etwa die Abtrennung der Arbeitsbereiche oder die Beschränkung der Mitarbeiterzahl. Bei entsprechender Gefährdung hat der Arbeitgeber außerdem persönliche Schutzausrüstung wie beispielsweise Schutzhandschuhe oder Atemschutz zur Verfügung zu stellen. Zu den Gefährdungen sind die Beschäftigten über eine Unterweisung allgemein sowie über eine arbeitsmedizinische Vorsorge individuell zu beraten. Konkretisierungen enthalten beispielsweise die Technische Regel \"Biologische Arbeitsstoffe im Gesundheitswesen und in der Wohlfahrtspflege\" ( TRBA  250) oder der Beschluss 609 „Arbeitsschutz beim Auftreten einer nicht ausreichend impfpräventablen humanen Influenza“, welcher derzeit in der Prävention von COVID-19 analog Anwendung findet. \n\n\n\n Hilfreiche Internetadressen: \n\n\n\n https://www.rki.de/DE/Content/InfAZ/I/Influenza/Pandemieplanung/Pandemieplanung_Node.html   https://www.auswaertiges-amt.de/de/ReiseUndSicherheit/-/2296762   https://www.baua.de   https://www.infektionsschutz.de", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922783, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02540-70a4-11ea-85ed-3af9d3ce0829", "answerUUID": "f5d0257a-70a4-11ea-90e0-3af9d3ce0829", "exampleUUID": "f5d025ae-70a4-11ea-a388-3af9d3ce0829", "questionText": "Was passiert, wenn der Arbeitgeber Arbeitnehmerinnen und Arbeitnehmer nach Hause schickt,  z. B.  weil sie Husten haben?", "answerText": "Der Arbeitgeber ist aus seiner Fürsorgepflicht heraus verpflichtet, einen objektiv arbeitsunfähig erkrankten Arbeitnehmer von der Arbeit fernzuhalten. Wird ein solcher Arbeitnehmer von dem Arbeitgeber nach Hause geschickt, hat der Arbeitnehmer Anspruch auf Entgeltfortzahlung im Krankheitsfall. Es gelten die Regelungen des  Entgeltfortzahlungsgesetzes  (EFZG).  \n\n\n\n Ein Arbeitgeber, der Arbeitnehmer, die arbeitsfähig und auch arbeitsbereit sind, rein vorsorglich nach Hause schickt, bleibt zur Zahlung der Vergütung verpflichtet (so genannter Annahmeverzug -  §  615  S.  1  BGB ). In diesen Fällen muss der Arbeitnehmer die ausgefallene Arbeitszeit auch nicht nachholen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922802, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d025fe-70a4-11ea-9f3a-3af9d3ce0829", "answerUUID": "f5d02662-70a4-11ea-a997-3af9d3ce0829", "exampleUUID": "f5d02694-70a4-11ea-b64e-3af9d3ce0829", "questionText": "Gibt es Informationen für niedergelassene Ärzte sowie Krankenhäuser und Kliniken für den ressourcenschonenden Einsatz von Schutzausrüstung?", "answerText": "Der ad hoc Arbeitskreis \"COVID-19\" des Ausschusses für Biologische Arbeitsstoffe (ABAS) hat zu dieser Frage im Auftrag des  BMAS  ein Informationspapier erarbeitet. Dieses ist unter folgendem Link abrufbar:  \n\n https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/pdf/Empfehlungen-organisatorische-Massnahmen.pdf \n\n\n\n Weiterhin wird empfohlen, sich bei konkreten Fragen und Problemen an die bei Ihnen zuständige Arbeitsschutzbehörde oder sich an Ihren Unfallversicherungsträger zu wenden. \n\n\n\n Eine Liste mit Kontaktdaten der Arbeitsschutzbehörden finden Sie unter folgendem Link:  https://www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Branchen/Bauwirtschaft/Baustellenverordnung/pdf/Arbeitsschutzbehoerden.pdf \n\n\n\n Die Kontaktdaten der Berufsgenossenschaften und Unfallkassen sind unter folgender Adresse abrufbar:  https://www.dguv.de/de/bg-uk-lv/index.jsp", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9228249, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d026ee-70a4-11ea-aecf-3af9d3ce0829", "answerUUID": "f5d02728-70a4-11ea-959e-3af9d3ce0829", "exampleUUID": "f5d02766-70a4-11ea-b121-3af9d3ce0829", "questionText": "Ich bin Grenzgänger von oder nach Deutschland - welche Regelungen gelten für mich?", "answerText": "In Bezug auf das Arbeitsrecht ergeben sich für Grenzgänger nach Deutschland insoweit keine Besonderheiten. Es gelten grundsätzlich die Ausführungen zu den übrigen Fragen. Für Grenzgänger aus Deutschland in einen Nachbarstaat gilt regelmäßig das Arbeitsrecht des jeweiligen Staates. \n\n\n\n In Bezug auf das Sozialversicherungsrecht gilt: Der Anspruch auf Leistungen wie Krankentagegeld und Kurzarbeitergeld richtet sich nach dem Recht des zuständigen Mitgliedstaates, also dem Staat, in dem Sie auch bislang sozialversichert sind. In der Regel ist das der Beschäftigungsstaat. Grenzgänger nach Deutschland können daher bei Arbeitsausfall im deutschen Unternehmen Kurzarbeitergeld erhalten. Für Grenzgänger aus Deutschland gilt das Recht des Beschäftigungsstaates. \n\n\n\n Vorübergehende Corona-bedingte Telearbeit führt nicht zu einer Änderung des anwendbaren Rechts in der Sozialversicherung. Sie bleiben im gleichen Staat sozialversichert wie bisher.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9228458, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d027b6-70a4-11ea-8b99-3af9d3ce0829", "answerUUID": "f5d027f4-70a4-11ea-9d32-3af9d3ce0829", "exampleUUID": "f5d02824-70a4-11ea-a273-3af9d3ce0829", "questionText": "Muss arbeitsmedizinische Vorsorge durchgeführt werden und welche Vorsichtsmaßnahmen gelten?", "answerText": "Für die arbeitsmedizinische Vorsorge nach der  Verordnung zur arbeitsmedizinischen Vorsorge  (ArbMedVV) gelten im Pandemiefall dieselben Vorsichtsmaßnahmen wie für jede Arztpraxis; diese ergeben sich aus dem Pandemieplan und Anordnungen des Bundes und der Länder. Als pragmatische Lösung könnten in der Notsituation arbeitsmedizinische Vorsorgen auch telefonisch durchgeführt werden. Denn bei der arbeitsmedizinischen Vorsorge steht die Beratung im Vordergrund.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922867, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02892-70a4-11ea-9dc4-3af9d3ce0829", "answerUUID": "f5d028cc-70a4-11ea-a2e0-3af9d3ce0829", "exampleUUID": "f5d02900-70a4-11ea-b870-3af9d3ce0829", "questionText": "Wie werden Beschäftigte vor Infektionen durch SARS-CoV-2 geschützt?", "answerText": "Der Schutz von Beschäftigten, die tätigkeitsbedingt mit SARS-CoV-2 umgehen (beispielsweise mit Proben im Labor oder Pflegekräfte und Ärztinnen und Ärzte hinsichtlich infizierter oder verdächtiger Personen), richtet sich nach der Biostoffverordnung und insbesondere den Technischen Regeln  TRBA   100  und  250 . Hier werden spezifische Schutzmaßnahmen beschrieben. Außerdem ist arbeitsmedizinische Vorsorge nach der Verordnung zur arbeitsmedizinischen Vorsorge anzubieten. SARS-CoV-2 ist als biologischer Arbeitsstoff in die Risikogruppe 3 eingestuft. Für diagnostische Laboratorien gilt ein gestuftes Verfahren entsprechend des  Beschlusses  des Ausschusses für Biologische Arbeitsstoffe ( ABAS)  vom 19.02.2020. \n\n\n\n Der Schutz aller übrigen Beschäftigten, bei deren Tätigkeit der Kontakt zu infizierten Personen nicht ausgeschlossen werden kann (beispielsweise in Bereichen mit Publikumsverkehr oder mit Kontakt zu einer Vielzahl von Menschen) richtet sich nach dem Pandemieplan der jeweiligen Landesregierung. Für Tätigkeiten bei denen eine Gefährdung von Beschäftigten durch Kontakt zu infizierten Personen nicht ausgeschlossen werden kann, sieht das Infektionsschutzgesetz (IfSG) die Möglichkeit vor, die erforderlichen Schutzmaßnahmen aus dem Pandemieplan durch ordnungsbehördliche Anordnung durchzusetzen. Adressat der Anordnungen unter anderem in Form von Erlassen ist auch der Arbeitgeber. Bei der Umsetzung der Schutzmaßnahmen (sogenannte betriebliche Pandemieplanung) kann der Arbeitgeber sich fachlich von Betriebsarzt und Fachkraft für Arbeitssicherheit beraten lassen ( vgl.   Kapitel 8.3  des Nationalen Pandemieplans Teil 1).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9228868, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d0295a-70a4-11ea-b44c-3af9d3ce0829", "answerUUID": "f5d02998-70a4-11ea-bd87-3af9d3ce0829", "exampleUUID": "f5d029d2-70a4-11ea-ac51-3af9d3ce0829", "questionText": "Ist es zulässig eine Betriebsratssitzung als Video- oder Telefonkonferenz durchzuführen?", "answerText": "Der Normalfall ist, dass die Betriebsratsmitglieder zu einer Sitzung zusammenkommen; die Nutzung von Video- oder Telefonkonferenzen ist nicht explizit im Betriebsverfassungsgesetz vorgesehen. \n\n\n\n Für die Dauer der Covid-19 Pandemie liegt nach Auffassung des  BMAS  eine Sondersituation vor, in der die Betriebsratssitzung mittels Video- oder Telefonkonferenz (einschließlich online gestützter Anwendungen wie WebEx Meetings oder Skype) zulässig ist, wenn eine Anwesenheit im Betrieb nicht gewährleistet werden kann, weil  z.B.  eine Präsenzsitzung zu Gefahren für das Leben oder die Gesundheit der Betriebsratsmitglieder führt oder die Teilnahme an einer Präsenzsitzung wegen behördlicher Anordnungen nicht möglich ist. In diesem Rahmen ist es dann sowohl zulässig, einzelne Betriebsratsmitglieder mittels Video- oder Telefonkonferenz teilnehmen zu lassen, als auch eine vollständig virtuelle Betriebsratssitzung durchzuführen. Auch bei einer Video- oder Telefonkonferenz muss der Grundsatz der Nichtöffentlichkeit gewahrt bleiben. Es ist also sicherzustellen, dass unberechtigte Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können. \n\n\n\n Weil es eine handschriftlich unterzeichnete Anwesenheitsliste in diesem Fall nicht geben kann, sollte die Teilnahme gegenüber dem Betriebsratsvorsitzenden in Textform, also zum Beispiel per E-Mail bestätigt werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9229069, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02a18-70a4-11ea-9129-3af9d3ce0829", "answerUUID": "f5d02a54-70a4-11ea-9d23-3af9d3ce0829", "exampleUUID": "f5d02a90-70a4-11ea-a200-3af9d3ce0829", "questionText": "Gelten die Aussagen zur Teilnahme an einer Betriebsratssitzung mittels Video- oder Telefonkonferenz auch für die Schwerbehindertenvertretung und Vertreter der Jugend- und Auszubildendenvertretung?", "answerText": "Ja, wenn die genannten Voraussetzungen vorliegen, können auch die Schwerbehindertenvertretung oder Vertreter der Jugend- und Auszubildendenvertretung mittels Video- oder Telefonkonferenz an einer Betriebsratssitzung teilnehmen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.9229271, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02ae2-70a4-11ea-bd2e-3af9d3ce0829", "answerUUID": "f5d02b12-70a4-11ea-b2bc-3af9d3ce0829", "exampleUUID": "f5d02b4c-70a4-11ea-9513-3af9d3ce0829", "questionText": "Darf der Betriebsrat in der aktuellen Situation auch Beschlüsse im Umlaufverfahren, also zum Beispiel per E-Mail fassen?", "answerText": "Nein. Die Diskussion und die Möglichkeit des direkten Austauschs sind ein wesentliches Element der Betriebsratssitzung und auch der Beschlussfassung. Bitte nutzen Sie bei Vorliegen der Voraussetzungen die Möglichkeit, eine Betriebsratssitzung als Video- oder Telefonkonferenz durchzuführen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922945, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02b9e-70a4-11ea-9dcc-3af9d3ce0829", "answerUUID": "f5d02bda-70a4-11ea-b6f3-3af9d3ce0829", "exampleUUID": "f5d02c0c-70a4-11ea-9fb7-3af9d3ce0829", "questionText": "Ist es mit Blick auf Covid-19 möglich eine Betriebsversammlung als Videokonferenz durchzuführen?", "answerText": "Die Betriebsversammlung unterliegt gemäß  §  42 Absatz 1 Satz 2 Betriebsverfassungsgesetz dem Gebot der Nichtöffentlichkeit. Dadurch sollen betriebsfremde Einflüsse auf die Betriebsversammlung ausgeschaltet werden; zugleich soll verhindert werden, dass außerbetriebliche Angelegenheiten erörtert werden. Außerdem soll durch das Gebot der Nichtöffentlichkeit erreicht werden, dass eine unbefangene Aussprache unter den Arbeitnehmern erfolgen kann. Die Videoübertragung einer Betriebsversammlung ist daher nur zulässig, solange der Versammlungsleiter die Möglichkeit hat, zu prüfen, ob nicht-teilnahmeberechtigte Personen an der Versammlung teilnehmen. \n\n\n\n Zu beachten ist dabei, dass Tonaufnahmen oder Aufzeichnungen nur mit dem Einverständnis des Versammlungsleiters zulässig sind. Zudem kann jeder Teilnehmer verlangen, dass für seine Äußerungen das Aufnahmegerät abgeschaltet wird. Bei Beachtung dieser Grenzen ist auch die Einstellung der Aufzeichnungen ins Intranet zulässig, sofern gewährleistet ist, dass nur teilnahmeberechtigte Personen auf sie zugreifen können. \n\n\n\n Das  BMAS  empfiehlt, in jedem Einzelfall zu prüfen, ob eine Betriebsversammlung aktuell zwingend erforderlich ist oder ob diese auf einen späteren Zeitpunkt verschoben werden kann.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922965, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02c5c-70a4-11ea-96ff-3af9d3ce0829", "answerUUID": "f5d02c98-70a4-11ea-aaf8-3af9d3ce0829", "exampleUUID": "f5d02cd4-70a4-11ea-9ce6-3af9d3ce0829", "questionText": "Ich bin Unternehmer und muss aktuell schnell handeln, darf ich meinen Betriebsrat nachträglich beteiligen?", "answerText": "Nein. Auch vor dem Hintergrund der Covid-19 Pandemie sind die Rechte der Betriebsräte zu beachten. Für die Betriebsparteien gilt in dieser Situation aber ganz besonders: Das Finden von schnellen und pragmatischen Lösungen hat höchste Priorität. Nur gemeinsam kann die aktuelle Herausforderung bewältigt werden. Um die Arbeitsfähigkeit der Betriebsräte sicherzustellen ist ausnahmsweise unter bestimmten Voraussetzungen auch eine Beschlussfassung mittels Video- oder Telefonkonferenz möglich.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html", "sourceName": "Bundesministerium für Arbeit und Soziales (BMAS)", "dateScraped": 1585366438.922984, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f5d02d24-70a4-11ea-8c31-3af9d3ce0829", "answerUUID": "f5d02d62-70a4-11ea-8b3b-3af9d3ce0829", "exampleUUID": "f5d02d9c-70a4-11ea-b11f-3af9d3ce0829", "questionText": "Unter welchen Bedingungen kann ich meine Arbeitnehmer an ein anderes Unternehmen zur Arbeitsleistung überlassen?", "answerText": "Wenn Sie keine Arbeitnehmerüberlassung durchführen, aber gelegentlich wegen der aktuellen Corona-Krise eigene Arbeitnehmerinnen und Arbeitnehmer anderen Unternehmen, die einen akuten Arbeitskräftemangel ( z. B.  in der landwirtschaftlichen Erzeugung und Verarbeitung, in der Lebensmittellogistik oder im Gesundheitswesen) haben, überlassen wollen, können Sie dies ausnahmsweise auch ohne eine Erlaubnis zur Arbeitnehmerüberlassung nach dem Arbeitnehmerüberlassungsgesetz ( AÜG ) tun. Voraussetzung hierfür ist, dass  \n\n\n\n die betroffenen Arbeitnehmerinnen und Arbeitnehmer der Überlassung zugestimmt haben, Sie nicht beabsichtigen, dauerhaft als Arbeitnehmerüberlasser tätig zu sein und die einzelne Überlassung zeitlich begrenzt auf die aktuelle Krisensituation erfolgt.  \n\n\n\n Die gesetzliche Regelung hierzu finden Sie in  §  1 Absatz 3 Nummer 2a  AÜG . Angesichts der besonderen Bedeutung derartiger Einsätze ist es sachgerecht und dem unionsrechtlichen Gleichbehandlungsgrundsatz entsprechend, wenn die eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit den Stammbeschäftigten im Einsatzbetrieb gleichgestellt werden. \n\n\n\n Grundsätzlich nicht erlaubt ist die Überlassung von Arbeitskräften an Unternehmen des Baugewerbes für Tätigkeiten, die üblicherweise von Arbeitern verrichtet werden. Was ein Baubetrieb ist, ergibt sich aus der Baubetriebe-Verordnung.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
