{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503178, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff1986f0-70a4-11ea-9d65-3af9d3ce0829", "answerUUID": "ff19893e-70a4-11ea-a346-3af9d3ce0829", "exampleUUID": "ff1989a2-70a4-11ea-ae4e-3af9d3ce0829", "questionText": "Mit welchen Folgen wird für die globale Wirtschaft gerechnet?", "answerText": "Derzeit sind die Auswirkungen auf die Weltwirtschaft sehr schwer abzuschätzen. Angesichts der dynamischen Ausbreitung des Coronavirus ist von einer globalen Pandemie auszugehen. Die  OECD  erwartet für diesen Fall eine Verlangsamung des globalen Wachstums auf etwa 1 ¼ Prozent.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503275, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198a4c-70a4-11ea-b59c-3af9d3ce0829", "answerUUID": "ff198a92-70a4-11ea-b4b5-3af9d3ce0829", "exampleUUID": "ff198acc-70a4-11ea-90f2-3af9d3ce0829", "questionText": "Mit welchen Folgen wird für die deutsche Wirtschaft gerechnet?", "answerText": "Der Corona-Effekt auf die international stark verflochtene deutsche Wirtschaft äußert sich in diversen Schocks, die anders als bei der Finanzkrise sowohl die Angebots- als auch die Nachfrageseite betreffen: Zum einen leiden die deutschen Exporte unter einem Nachfrageshock, da der Konsum in China und anderen betroffenen Ländern einbricht und deutsche Exporte weniger stark nachgefragt werden.\n\nDann sind die Vorleistungen von einem Angebotsschock betroffen, da wegen des Stillstands bei chinesischen Zulieferern direkt und indirekt Störungen in den grenzüberschreitenden Wertschöpfungsketten entstehen. Hinzu kommen Produktionsbehinderungen, die aus der zeitweise Krankheits- oder Quarantänebedingte Arbeitsunfähigkeit der Arbeitnehmer erwachsen.\n\nAußerdem ist die heimische Nachfrage im Tourismussektor, im Reise-, Messen- und Gaststättengewerbe auf Grund der Infektionsgefahr eingebrochen. Die jüngst ergriffenen Maßnahmen wie etwa Schulschließungen, die Schließung von Grenzen sowie von Gaststätten, Diskotheken und Freizeiteinrichtungen wirken ähnlich. Insgesamt wird sich die Anpassung der Konsumgewohnheiten an die neue Situation vorübergehend dämpfend auf die Konjunktur auswirken.\n\nDie Bundesregierung ist dabei, umfangreiche Maßnahmen auf den Weg zu bringen, um den negativen wirtschaftlichen Auswirkungen entgegen zu wirken.\n\nAuch der Einzelhandel mit für die Bevölkerung systemrelevanten Waren (Lebensmittel und Drogerieartikel) steht vor großen Herausforderungen. Der Handel tut alles in seiner Möglichkeit Stehende, um die Verfügbarkeit der notwendigen Waren in den Verkaufsräumen sicherzustellen. Die Lager sind voll. Aktuell besteht die Herausforderung darin, ausreichend Verkaufspersonal und Lagermitarbeiter zu haben, insbesondere wenn der Krankenstand ansteigen sollte.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503299, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198b3a-70a4-11ea-80a8-3af9d3ce0829", "answerUUID": "ff198b98-70a4-11ea-a08b-3af9d3ce0829", "exampleUUID": "ff198bd2-70a4-11ea-b847-3af9d3ce0829", "questionText": "Wie stark dürfte das Coronavirus das deutsche Wachstum schwächen?", "answerText": "Derzeit sind die Auswirkungen auf die deutsche Wirtschaft sehr schwer abzuschätzen. Eine Reihe von Wirtschaftsforschungsinstituten haben mittlerweile jedoch Aktualisierungen ihrer Wirtschaftsprognosen veröffentlicht: Für Deutschland erwartet das  IfW  Kiel in seiner jüngsten Prognose ein negatives Wachstum von -0,1 Prozent für 2020, ebenso wie das  DIW  Berlin. Das  ifo  Institut geht mit -1,5 Prozent vom stärksten Rückgang aus, gleich dahinter reiht sich das rwi Essen mit -0,8 Prozent ein. Das  IWH  Halle erwartet seinerseits in seinem Basisszenario immerhin noch ein Wachstum von 0,6 Prozent. Diese Einschätzungen sind vermutlich bereits überholt, verdeutlichen aber die Bandbreite des Prognosespektrums und die erhöhte Unsicherheit bezüglich Einschätzungen zu den tatsächlichen ökonomischen Auswirkungen des Coronavirus. Die Bundesregierung stellt ihre Frühjahrsprojektion Ende April vor – bis dahin liegen weitere Informationen vor.\n\nNach den Beschlüssen der Bundesregierung zu Reise- und Veranstaltungsbeschränkungen und Geschäftsschließungen zur Bekämpfung der weiteren Ausbreitung des Coronavirus sowie Meldungen zu Produktionsstopps in der Industrie haben sich die wirtschaftlichen Aussichten weiter verschlechtert. Die am 17. März veröffentlichten  ZEW -Konjunkturerwartungen von Finanzmarktexperten zeigen einen historisch tiefen Einbruch. Der erstmals in seiner 70-jährigen Geschichte vorzeitig veröffentlichte  ifo  Index zeigte am 19. März ebenfalls einen historischen Rückgang an.\n\nDie Bundesregierung wird Ende April ihre Frühjahrsprojektion veröffentlichen, bis dahin liegen aussagekräftigere Informationen vor.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.5033238, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198c22-70a4-11ea-8f22-3af9d3ce0829", "answerUUID": "ff198c5e-70a4-11ea-b3d7-3af9d3ce0829", "exampleUUID": "ff198c9a-70a4-11ea-b5ac-3af9d3ce0829", "questionText": "Finden im Zusammenhang mit dem Coronavirus besondere (Handels-)Beschränkungen Anwendung?", "answerText": "Der Gemeinsame Krisenstab von BMI und BMG hat sich darauf verständigt, ein Exportverbot für medizinische Schutzausrüstung zu erlassen.\n\nUmgesetzt wurde das Verbot mit der Anordnung von Beschränkungen im Außenwirtschaftsverkehr mit bestimmten Gütern vom 4. März 2020 ( BAnz AT 04.03.2020 B1 ) des Bundesministeriums für Wirtschaft und Energie (BMWi). Für die Genehmigung von Ausnahmen ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zuständig. Nähere Informationen finden Sie auf der  BAFA-Homepage . Das BAFA hat zudem eine Telefon-Hotline (06196 908-1444) im Zusammenhang mit dem Exportverbot für Schutzausrüstung eingerichtet. Schriftliche Rückfragen können an die E-Mailadresse:  schutzausruestung@bafa.bund.de  gerichtet werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503344, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198cfe-70a4-11ea-b3e7-3af9d3ce0829", "answerUUID": "ff198d3a-70a4-11ea-96aa-3af9d3ce0829", "exampleUUID": "ff198d76-70a4-11ea-9004-3af9d3ce0829", "questionText": "Was umfassen die Leitlinien gegen Ausbreitung des Coronavirus – und ist mein Unternehmen davon betroffen?", "answerText": "Bund und Länder haben Leitlinien zur weiteren Beschränkung von sozialen Kontakten im öffentlichen Bereich beschlossen. So sollen unter anderem Einzelhandel-Verkaufsstellen, Theater, Museen und Sporteinrichtungen vorerst geschlossen werden. Der Lebensmittelhandel, Apotheken, Tankstellen und weitere Einrichtungen werden nicht eingeschränkt. Die Leitlinien wurden am 22. März erweitert und umfassen neun zentrale Punkte zur Eindämmung der Ausbreitung von COVID-19:\n\nI. Die Bürgerinnen und Bürger werden angehalten, die Kontakte zu anderen Menschen außerhalb der Angehörigen des eigenen Hausstands auf ein absolut nötiges Minimum zu reduzieren.\n\nII. In der Öffentlichkeit ist, wo immer möglich, zu anderen als den unter I. genannten Personen ein Mindestabstand von mindestens 1,5 m einzuhalten.\n\nIII. Der Aufenthalt im öffentlichen Raum ist nur alleine, mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstands gestattet.\n\nIV. Der Weg zur Arbeit, zur Notbetreuung, Einkäufe, Arztbesuche, Teilnahme an Sitzungen, erforderlichen Terminen und Prüfungen, Hilfe für andere oder individueller Sport und Bewegung an der frischen Luft sowie andere notwendige Tätigkeiten bleiben selbstverständlich weiter möglich.\n\nV. Gruppen feiernder Menschen auf öffentlichen Plätzen, in Wohnungen sowie privaten Einrichtungen sind angesichts der ernsten Lage in unserem Land inakzeptabel. Verstöße gegen die Kontakt-Beschränkungen sollen von den Ordnungsbehörden und der Polizei überwacht und bei Zuwiderhandlungen sanktioniert werden.\n\nVI. Gastronomiebetriebe werden geschlossen. Davon ausgenommen ist die Lieferung und Abholung mitnahmefähiger Speisen für den Verzehr zu Hause.\n\nVII. Dienstleistungsbetriebe im Bereich der Körperpflege wie Friseure, Kosmetikstudios, Massagepraxen, Tattoo-Studios und ähnliche Betriebe werden geschlossen, weil in diesem Bereich eine körperliche Nähe unabdingbar ist. Medizinisch notwendige Behandlungen bleiben weiter möglich.\n\nVIII. In allen Betrieben und insbesondere solchen mit Publikumsverkehr ist es wichtig, die Hygienevorschriften einzuhalten und wirksame Schutzmaßnahmen für Mitarbeiter und Besucher umzusetzen.\n\nIX. Diese Maßnahmen sollen eine Geltungsdauer von mindestens zwei Wochen haben.\n\nBund und Länder werden bei der Umsetzung dieser Einschränkungen sowie der Beurteilung ihrer Wirksamkeit eng zusammenarbeiten. Weitergehende Regelungen aufgrund von regionalen Besonderheiten oder epidemiologischen Lagen in den Ländern oder Landkreisen bleiben möglich.\n\nWie die Leitlinien im Einzelnen und ganz konkret umgesetzt werden, ist Sache der Bundesländer.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503366, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198dd0-70a4-11ea-b0f9-3af9d3ce0829", "answerUUID": "ff198e0c-70a4-11ea-84c5-3af9d3ce0829", "exampleUUID": "ff198e48-70a4-11ea-825e-3af9d3ce0829", "questionText": "Zollverfahren: Informationen und Ansprechpartner im Zusammenhang mit eiligen Ein- oder Ausfuhren von Waren", "answerText": "(27. März 2020)\n\nAktuell erreichen uns viele Fragen zu Zollverfahren im Zusammenhang mit eiligen Ein- oder Ausfuhren von Waren, die zum Beispiel zur Bekämpfung der Corona-Pandemie dringend benötigt werden.\n\nBitte beachten Sie dazu das  Informationsangebot der Zollbehörden .\n\nAnsprechpartner beim Zoll finden Sie  hier .  \n\nBei Fragen zu einem laufenden Antragsverfahren zur Bewilligung von Verfahrenserleichterungen, zu Ihrer Zollabfertigung oder anderen eingeleiteten Verfahren wenden Sie sich an Ihr örtlich zuständiges Hauptzollamt oder an das abfertigende Zollamt. \n\nDie zuständigen Hauptzollämter oder Zollämter beantworten ebenfalls Anfragen von Personen, die Beteiligte in zollrechtlichen Verfahren vertreten (zum Beispiel Steuerberater, Rechtsanwälte und andere gewerbliche Vertreter). Die Kontaktdaten der Zolldienststellen finden Sie  hier .\n\nIn Ergänzung zu den örtlich zuständigen Hauptzollämtern (HZA) bzw. der Zollstelle an dem Einfuhr-Flughafen/Hafen hat die Generalzolldirektion (GZD) die Kontaktgruppe Corona eingerichtet, um im Sinne einer Gesamtsteuerung und Koordinierung den Informationsfluss im Zusammenhang mit der Ausbreitung des Corona-Virus (COVID 19) zu konzentrieren. \n\nFür übergeordnete Fragen von Unternehmen und anderen Wirtschaftsbeteiligten ist die Kontaktgruppe unter folgender Mailadresse zu erreichen:  Kontaktgruppe-Corona.gzd@zoll.bund.de .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503387, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198ea2-70a4-11ea-84a5-3af9d3ce0829", "answerUUID": "ff198ede-70a4-11ea-a35c-3af9d3ce0829", "exampleUUID": "ff198f1a-70a4-11ea-8c5e-3af9d3ce0829", "questionText": "IT-Sicherheit: Was muss mein Unternehmen jetzt beachten?", "answerText": "Das Bundesamt für Sicherheit weist aktuell darauf hin, dass mit der Corona-Pandemie Auswirkungen auf die  IT -Sicherheit zu erwarten sind, denn auch Cyberkriminelle nutzen jetzt verstärkt die Gelegenheit, mit Hilfe der derzeitigen Pandemie, ihre Schadsoftware in Form von  Fake-News ,  Spam-Mails  mit betrügerischen Anhängen oder virenbehafteten Links in gezielte Angriffe umzusetzen, um Netzwerkinfrastrukturen erheblich zu schädigen. Damit wird es mithilfe des Coronavirus möglich, die individuelle Emotionslage von einzelnen Nutzerinnen und Nutzer für kriminelle Vorgehensweisen im Cyberbereich auszunutzen.\n\nEine Pandemie zeigt damit erstmals Auswirkungen auch auf die  IT -Sicherheit. Falschmeldungen, die vorwiegend durch soziale Netzwerke veröffentlicht werden, verbreiten sich zudem in den letzten Tagen massiv. Das einzige Ziel dieser Falschmeldungen ist es jedoch, Panik zu verbreiten und entsprechend Nutzerinnen und Nutzer bewusst mit Falschinformationen zu versorgen und Ängste zu schüren.\n\nWas Unternehmen jetzt beachten müssen, steht  hier .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503407, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff198f68-70a4-11ea-a958-3af9d3ce0829", "answerUUID": "ff198fba-70a4-11ea-858a-3af9d3ce0829", "exampleUUID": "ff198fec-70a4-11ea-946a-3af9d3ce0829", "questionText": "Ist das Internet überlastet, wenn so viele Menschen zuhause bleiben?", "answerText": "(26. März 2020)\n\nDie Betreiber von Telekommunikationsnetzen in Deutschland informieren täglich die zuständige Bundesnetzagentur über die aktuelle Lage und etwaige Vorsorgemaßnahmen. Die Anbieter sind auf eine Zunahme des Datenverkehrs gut vorbereitet.\n\nDie Netze sind derzeit stabil und gravierende Beeinträchtigungen werden aktuell nicht erwartet.  \nAnbieter von Internetzugangsdiensten müssen grundsätzlich den gesamten Datenverkehr gleich behandeln. Sollten jedoch Überlastungen der Netze drohen oder eintreten, steht den Netzbetreibern die Möglichkeit offen, weitere Maßnahmen zum Verkehrsmanagement zu ergreifen.\n\nUnter  www.breitband-monitor.de  bietet die Bundesnetzagentur Verbraucherinnen und Verbrauchern die Möglichkeit, sich einen Überblick über die von der Bundesnetzagentur verfügbaren Informationen zum Thema Breitband und Datenverkehr zu verschaffen – zum Beispiel mithilfe von Karten und Berichten der Breitbandmessung und der Funkloch-Karte.\n\nDie Bundesnetzagentur hat für diesen Fall einen  Leitfaden (PDF, 78 KB)  mit Lösungen und Maßnahmen für ein zulässiges Verkehrsmanagement entwickelt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.5034292, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff19903a-70a4-11ea-a620-3af9d3ce0829", "answerUUID": "ff199078-70a4-11ea-9c21-3af9d3ce0829", "exampleUUID": "ff1990b4-70a4-11ea-a022-3af9d3ce0829", "questionText": "Welche arbeitsrechtlichen Fragen können sich im Zusammenhang mit dem Coronavirus für Arbeitnehmer und Arbeitgeber ergeben?", "answerText": "Kann ich zuhause bleiben? Muss ich ins Büro, wenn die Kolleginnen und Kollegen husten? Diese und andere Fragen beantwortet das Bundesministerium für Arbeit und Soziales in seinen  FAQs zu arbeitsrechtlichen Auswirkungen des Coronavirus .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503448, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff1990fa-70a4-11ea-a7ec-3af9d3ce0829", "answerUUID": "ff199136-70a4-11ea-a5ed-3af9d3ce0829", "exampleUUID": "ff199174-70a4-11ea-ae1c-3af9d3ce0829", "questionText": "Wer informiert zum Gesundheits- und Arbeitsschutz?", "answerText": "Das Robert Koch-Institut erfasst kontinuierlich die aktuelle Lage, bewertet alle Informationen und schätzt das Risiko für die Bevölkerung in Deutschland ein:  https://www.rki.de/ncov.html\n\nDie Bundeszentrale für gesundheitliche Aufklärung (BZgA)\n\nveröffentlicht Hygienetipps, Informationen zur Sicherheit importierter Waren und Antworten auf häufig gestellte Fragen (FAQ):  BZgA  Website .\n\nDie Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) informiert zum Umgang mit dem Coronavirus aus Sicht des Arbeitsschutzes:  Informationen der  BAuA .\n\nInformationen über das neuartige Coronavirus für die Fachöffentlichkeit sind unter  www.rki.de/covid-19  abrufbar.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503469, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff1991d8-70a4-11ea-bf7f-3af9d3ce0829", "answerUUID": "ff199226-70a4-11ea-ab29-3af9d3ce0829", "exampleUUID": "ff199258-70a4-11ea-953a-3af9d3ce0829", "questionText": "Was sind die Voraussetzungen für eine Entschädigung der Arbeitnehmer, Selbständigen und Freiberufler?", "answerText": "Wer aufgrund des Infektionsschutzgesetzes  (IfSG) einem Tätigkeitsverbot oder einer Quarantäne (§ 30 IfSG) unterliegt oder unterworfen wird beziehungsweise wurde, kann Entschädigung nach §§ 56 ff. IfSG auf Antrag erhalten.\n\nVoraussetzung ist in beiden Fällen ein die Person betreffender Bescheid des Gesundheitsamtes zum persönlichen Tätigkeitsverbot oder zur angeordneten Quarantäne und ein Verdienstausfall.\n\nEntschädigungsberechtigt nach § 56 IfSG sind Ausscheider, Ansteckungsverdächtige, Krankheitsverdächtige oder sonstige Träger von Krankheitserregern, die einem behördlich angeordneten Tätigkeitsverbot oder einer behördlich angeordneten Quarantäne unterworfen waren oder sind.\n\nDie \"zuständige Behörde\" bei der nach § 56 Infektionsschutzgesetz Entschädigung beantragt werden kann, ist beim jeweiligen Bundesland angesiedelt.\n\nWeitere Informationen dazu erhalten Sie bei den zuständigen Stellen der Bundesländer.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.5034912, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff1992a8-70a4-11ea-861e-3af9d3ce0829", "answerUUID": "ff1992e4-70a4-11ea-bb2d-3af9d3ce0829", "exampleUUID": "ff19931e-70a4-11ea-b1a6-3af9d3ce0829", "questionText": "Wo erfahre ich, welche Messen abgesagt werden?", "answerText": "Der Ausstellungs- und Messe-Ausschuss der Deutschen Wirtschaft informiert auf seiner  Internetseite  über Terminverschiebungen, Neuterminierungen und Absagen von Messen in Deutschland und im Ausland. Die Datenbank wird regelmäßig aktualisiert.\n\nUm die Richtigkeit der Informationen zu bestätigen, empfiehlt es sich, sich mit dem Veranstalter in Verbindung zu setzen. Kontaktdaten können in der Regel über die Datenbank des Ausstellungs- und Messe-Ausschusses der Deutschen Wirtschaft recherchiert werden.\n\nAussteller des Auslandsmesseprogramms wenden sich bitte zunächst an die jeweiligen Durchführungsgesellschaften.\n\nEine Übersicht zu Messen und ihren aktuellen Stand in China ist auf dem  Wechat-Kanal „EPzhanhui“  veröffentlicht (auf Chinesisch).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503511, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff199370-70a4-11ea-9b0f-3af9d3ce0829", "answerUUID": "ff1993ac-70a4-11ea-bdd7-3af9d3ce0829", "exampleUUID": "ff1993de-70a4-11ea-adcd-3af9d3ce0829", "questionText": "Was gilt bei einem Rücktritt von einer geförderten Messebeteiligung?", "answerText": "Um die finanziellen Folgen für Aussteller im Auslandsmesseprogramm abfedern zu können, hat das Bundesministerium für Wirtschaft und Energie die Rücktrittsregelungen der  „Allgemeinen Teilnahmebedingungen für Beteiligungen des Bundes an Messen und Ausstellungen im Ausland“  (ATB) im Zusammenhang mit der COVID-19-Pandemie flexibilisiert. Aussteller werden gebeten, vor Ausübung des Rücktrittsrechts Kontakt mit der jeweiligen Durchführungsgesellschaft aufzunehmen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.50353, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff19942e-70a4-11ea-be12-3af9d3ce0829", "answerUUID": "ff199468-70a4-11ea-a308-3af9d3ce0829", "exampleUUID": "ff1994a6-70a4-11ea-ba61-3af9d3ce0829", "questionText": "Gibt es finanzielle Hilfen für Unternehmen, die eine eigenständige Teilnahme an einer Messe absagen?", "answerText": "Hilfen für Unternehmen, die unabhängig von einer Bundesbeteiligung an einer Messe teilnehmen, ihre Teilnahme aber wegen Ausfall der Veranstaltung, logistischen, arbeits- oder gesundheitsrechtlichen Probleme absagen müssen, sind aktuell nicht vorgesehen. Ausstellern wird geraten, die jeweiligen Messeveranstalter zu kontaktieren.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.50355, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff1994f6-70a4-11ea-bc20-3af9d3ce0829", "answerUUID": "ff199534-70a4-11ea-9ad3-3af9d3ce0829", "exampleUUID": "ff199564-70a4-11ea-b56b-3af9d3ce0829", "questionText": "Wo erhalten deutsche Unternehmen in China weitere Informationen?", "answerText": "Die Lage kann sich schnell verändern und entwickeln. Das Bundeswirtschaftsministerium empfiehlt, sich regelmäßig zu informieren: \n\nZur allgemeinen Situation sind weitere Informationen auf der  Website des Auswärtigen Amtes  veröffentlicht. \n\n\nZu praktischen Unternehmensanliegen im Zusammenhang mit dem Coronavirus und auch zu Fördermaßnahmen in China informiert die  Deutsche Handelskammer in China . Ein Krisenstab ist eingerichtet und per E-Mail erreichbar unter  infocenter@bj.china.ahk.de .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.503569, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff1995b4-70a4-11ea-a0e1-3af9d3ce0829", "answerUUID": "ff1995f0-70a4-11ea-b01f-3af9d3ce0829", "exampleUUID": "ff19962c-70a4-11ea-922e-3af9d3ce0829", "questionText": "Was sollten Geschäftsreisende beachten?", "answerText": "Die Lage kann sich schnell verändern und entwickeln. Das Bundeswirtschaftsministerium empfiehlt: \n\nAktuelle Informationen auf der  Website des Auswärtigen Amts  beachten. Dort finden sich Hinweise zur Sicherheitslage in einzelnen Ländern und zu Reisen nach China. \n\nDie Nachrichten zu verfolgen.\n\nAuf einen ausreichenden Reisekrankenversicherungsschutz achten.\n\nDeutschen Staatsangehörigen wird empfohlen, sich unabhängig vom Land und der Dauer des Auslandsaufenthalts in die Krisenvorsorgeliste „Elefand“ des Auswärtigen Amts einzutragen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.5035882, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff199674-70a4-11ea-89f5-3af9d3ce0829", "answerUUID": "ff1996ae-70a4-11ea-8750-3af9d3ce0829", "exampleUUID": "ff1996e8-70a4-11ea-a37b-3af9d3ce0829", "questionText": "Was müssen Reisende aus Infektions- und Gefährdungsgebieten beachten?", "answerText": "Für Reisende mit Flügen aus Infektions- und Gefährdungsgebieten wurde ein Informations- und Warnsystem eingerichtet. Weitergeghende Informationen sind hier hinterlegt:  www.bmvi.de/SharedDocs/DE/Artikel/LF/coronavirus-anordnung.html\n\nDas  Robert-Koch-Institut  informiert zu Verhaltensregeln für Kontaktpersonen und Reisende, die fürchten, am neuartigen Coronavirus erkrankt zu sein.\n\nAuch das Bundesgesundheitsministerium veröffentlicht  weitere Informationen für Reisende .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bmwi.de/Redaktion/DE/FAQ/Coronavirus/faq-coronavirus.html", "sourceName": "Bundesministerium für Wirtschaft und Energie", "dateScraped": 1585366454.5036092, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ff199746-70a4-11ea-a839-3af9d3ce0829", "answerUUID": "ff199780-70a4-11ea-a6bb-3af9d3ce0829", "exampleUUID": "ff1997ba-70a4-11ea-ac6d-3af9d3ce0829", "questionText": "Was ist bei der Rückreise aus China und anderen Infektions- und Gefährdungsgebieten in andere Staaten zu beachten?", "answerText": "Aufenthalte in China wirken sich auf Einreisemöglichkeiten in zahlreiche andere Länder aus. Die Einreisebestimmungen in den einzelnen Ländern können sich schnell verändern. Aktuelle Informationen erteilen die zuständigen Botschaften oder Konsulate.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
