{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.82092, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00f634-70a4-11ea-a702-3af9d3ce0829", "answerUUID": "ee00f826-70a4-11ea-a842-3af9d3ce0829", "exampleUUID": "ee00f88a-70a4-11ea-9ebe-3af9d3ce0829", "questionText": "Wie groß ist die Gefahr, sich in Deutschland mit dem Coronavirus anzustecken?", "answerText": "Die Gefährdung für die Gesundheit der Bevölkerung in Deutschland wird derzeit insgesamt als hoch eingeschätzt. Diese Gefährdung variiert aber von Region zu Region. Die Wahrscheinlichkeit für schwere Krankheitsverläufe nimmt mit zunehmendem Alter und bestehenden Vorerkrankungen zu. So lautet die Einschätzung des Robert Koch-Instituts, der zentralen Behörde in Deutschland für Krankheitsüberwachung und -prävention.Die massiven Anstrengungen auf allen Ebenen des Öffentlichen Gesundheitsdienstes verfolgen bislang das Ziel, einzelne Infektionen in Deutschland so früh wie möglich zu erkennen und die weitere Ausbreitung des Virus dadurch so weit wie möglich zu verzögern. Ziel dieser Strategie ist es, in Deutschland Zeit zu gewinnen, um sich bestmöglich vorzubereiten und mehr über die Eigenschaften des Virus zu erfahren, Risikogruppen zu identifizieren, Schutzmaßnahmen für besonders gefährdete Gruppen vorzubereiten, Behandlungskapazitäten in Kliniken zu erhöhen, antivirale Medikamente und die Impfstoffentwicklung auszuloten.Die Anstrengungen des Gesundheitswesens müssen durch gesamtgesellschaftliche Anstrengungen ergänzt werden. Wichtig ist es daher,  soziale Kontakte zu reduzieren, um Infektionen im privaten, beruflichen und öffentlichen Bereich zu vermeiden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821005, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00f918-70a4-11ea-81d9-3af9d3ce0829", "answerUUID": "ee00f95c-70a4-11ea-adc3-3af9d3ce0829", "exampleUUID": "ee00f98c-70a4-11ea-bb39-3af9d3ce0829", "questionText": "Wie wird das Coronavirus übertragen? Wie kann man sich schützen?", "answerText": "Das Coronavirus kann von Mensch zu Mensch übertragen werden. Um das Ansteckungsrisiko zu verringern, gilt daher wie für alle Infektionskrankheiten: gute Handhygiene, Husten- und Nies-Etikette sowie Abstand zu Erkrankten halten.Eine Übertragung über importierte Lebensmittel und andere importierte Waren wie beispielsweise Spielzeug ist bisher nicht dokumentiert. Das für diese Frage zuständige Bundesinstitut  für Risikobewertung  kommt zu der Auffassung: Nach derzeitigem Wissensstand ist es unwahrscheinlich, dass importierte Waren Quelle einer Infektion mit dem neuartigen Coronavirus sein könnten. Nach aktuellem Stand der Wissenschaft kann das Coronavirus auch nicht von Haustieren auf Menschen oder umgekehrt von Menschen auf Haustieren übertragen werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821028, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00f9fa-70a4-11ea-b51e-3af9d3ce0829", "answerUUID": "ee00fa38-70a4-11ea-b481-3af9d3ce0829", "exampleUUID": "ee00fa68-70a4-11ea-a6ec-3af9d3ce0829", "questionText": "Für welche Personengruppen ist eine Infektion mit dem Virus besonders gefährlich?", "answerText": "Bei den bisher berichteten Fällen verliefen vier von fünf Krankheitsverläufen mild. Bei einem Teil der Patienten kann das Virus zu einem schwereren Verlauf mit Atemproblemen und zu Lungenentzündung führen. Das Risiko für einen scheren Verlauf ist nicht für alle Personengruppen gleich: Ältere, Raucher und Raucherinnen sowie Menschen mit bestimmten Vorerkrankungen sind eher betroffen. Für diese Risikogruppen ist es besonders wichtig, das Risiko einer Infektion größtmöglich zu mindern. Wichtig daher: allgemeine Verhaltensregeln (Hände waschen, Abstand halten) beachten und soziale Kontakte reduzieren.Wie groß der Anteil derjenigen ist, die aufgrund des Virus sterben, lässt sich derzeit schwer eindeutig sagen. Dazu sind noch zu viele Fragen offen. Todesfälle traten bisher vor allem bei Patienten auf, die älter waren und/oder zuvor an chronischen Grunderkrankungen litten.Vertreter der Weltgesundheitsorganisation halten eine Rate der Todesfälle in Chinas Regionen ohne das Epizentrum Hubei von 0,7 Prozent für möglich. Das wären sieben Verstorbene pro 1.000 Infizierte. Inwieweit diese Rate der Todesfälle auch für europäische Länder relevant wird, kann derzeit niemand seriös beantworten. Offenbar verhält sich das neuartige Coronavirus anders als der Influenza-Erreger, ist insgesamt weniger ansteckend, kann aber bei bestimmten sensiblen Bevölkerungsgruppen zu schweren Erkrankungen führen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821048, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00faba-70a4-11ea-8f71-3af9d3ce0829", "answerUUID": "ee00faf6-70a4-11ea-a4fe-3af9d3ce0829", "exampleUUID": "ee00fb28-70a4-11ea-ae51-3af9d3ce0829", "questionText": "Welche Krankheitszeichen löst das neuartige Virus aus?", "answerText": "Husten, Schnupfen, Halskratzen und Fieber: Eine Infektion mit dem neuartigen Coronavirus kann - wie bei anderen Atemwegserkrankungen auch - zu diesen Krankheitszeichen führen. Einige Betroffene klagen auch über Durchfall. Bei einem Teil der Patienten geht das Virus mit einem schwereren Verlauf einher und kann zu Atemproblemen und Lungenentzündung führen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821067, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00fb78-70a4-11ea-9318-3af9d3ce0829", "answerUUID": "ee00fbb4-70a4-11ea-97ac-3af9d3ce0829", "exampleUUID": "ee00fbe6-70a4-11ea-a25d-3af9d3ce0829", "questionText": "Was sollte ich tun, wenn ich den Verdacht habe, mich angesteckt zu haben?", "answerText": "Wer persönlichen Kontakt zu einer Person hatte, bei der das neuartige Coronavirus im Labor nachgewiesen wurde, sollte sich unverzüglich telefonisch an das Gesundheitsamt wenden  - auch wenn keine Krankheitszeichen erkennbar sind. Das zuständige Amt lässt sich über eine Datenbank des Robert Koch-Instituts (RKI) finden.Wer sich in einem vom Robert Koch-Institut ausgewiesenen Risikogebiet aufgehalten hat, sollte – auch wenn er keine Krankheitszeichen hat – unnötige Kontakte vermeiden und nach Möglichkeit zu Hause bleiben.Beim Auftreten von Krankheitszeichen der Atemwege sollten man die Husten- und Nies-Etikette sowie eine gute Handhygiene beachten und eine Arztpraxis erst nach telefonischer Voranmeldung aufsuchen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821086, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00fc36-70a4-11ea-a25d-3af9d3ce0829", "answerUUID": "ee00fc68-70a4-11ea-b079-3af9d3ce0829", "exampleUUID": "ee00fca4-70a4-11ea-adc1-3af9d3ce0829", "questionText": "Ist man nach einer Infizierung mit dem Coronavirus immun oder kann man sich erneut anstecken?", "answerText": "Erkrankte bilden Antikörper, ersten Studien zufolge vermutlich auch Patienten mit einer Covid-19-Infektion. Dafür sprechen nicht zuletzt Erfahrungen mit anderen Coronaviren. Noch ist nicht klar, wie lange diese Immunität anhält. Bei früheren Coronaviren hat sich ein Zeitraum von einigen Jahren herausgestellt. Die Arbeitshypothese des Virologen Christian Drosten von der Berliner Charité lautet deshalb: Immunität dürfte nach einer überwundenen Infektion zumindest für die Dauer der Pandemie bestehen, wahrscheinlich noch darüber hinaus. Wer einmal krank war, ist also zunächst nicht mehr gefährdet.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821104, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00fce8-70a4-11ea-8e5c-3af9d3ce0829", "answerUUID": "ee00fd26-70a4-11ea-92e0-3af9d3ce0829", "exampleUUID": "ee00fd58-70a4-11ea-9bc0-3af9d3ce0829", "questionText": "Welche Vorbereitungen sind in Deutschland getroffen?", "answerText": "Ziel der von Bund, Ländern und Kommunen ergriffenen Maßnahmen ist es, die Ausbreitung des Virus so gut es geht zu verlangsamen und damit Zeit zu gewinnen. Zeit, um diejenigen, die erkranken, bestmöglich versorgen zu können. Bund und Länder haben daher vereinbart, die Zahl der Intensivbetten aufzustocken und gemeinsam dafür Sorge zu tragen, dass ausreichend Material und Personal vorhanden ist, um behandlungsbedürftige Menschen auch angemessen behandeln zu können. Die Bundesregierung hat einen Krisenstab eingerichtet, der regelmäßig tagt und daran mitwirkt, vereinbarte Maßnahmen umzusetzen.Das Netzwerk von Kompetenzzentren und Spezialkliniken in Deutschland sichert eine Versorgung auf höchstem internationalen Niveau. Deutschland verfügt über ein sehr gutes Krankheitswarn- und Meldesystem und Pandemiepläne.Das Robert-Koch-Institut arbeitet eng mit verschiedenen Behörden und Einrichtungen zusammen - auf internationaler und nationaler Ebene. Es erfasst kontinuierlich die aktuelle Lage, bewertet alle Informationen, erstellt eine Risikobewertung und veröffentlicht sie auf seiner Internetseite.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821122, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00fd9e-70a4-11ea-a3e7-3af9d3ce0829", "answerUUID": "ee00fdda-70a4-11ea-95bc-3af9d3ce0829", "exampleUUID": "ee00fe0c-70a4-11ea-b038-3af9d3ce0829", "questionText": "Ist es in Deutschland möglich, ganze Orte abzuriegeln?", "answerText": "Das Infektionsschutzgesetz sieht verschiedene Möglichkeiten vor, um ein Infektionsgeschehen zu begrenzen. Zwischen der Absage von Großveranstaltungen, der Schließung von Einrichtungen wie Schulen oder Kitas \"bis hin zum Abriegeln ganzer Städte\" gebe es zahlreiche Zwischenstufen, erläuterte Gesundheitsminister Spahn. Vorrangig sei, angemessen und verhältnismäßig zu reagieren.Bisher werden mit Corona Infizierte in Deutschland isoliert und - wenn nötig - behandelt. Ihre Kontaktpersonen werden so weit möglich identifiziert und in häuslicher Quarantäne betreut. Dieses Vorgehen bleibt weiterhin das Ziel der Bundesregierung.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821141, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00fe5c-70a4-11ea-aec8-3af9d3ce0829", "answerUUID": "ee00fe8c-70a4-11ea-80ac-3af9d3ce0829", "exampleUUID": "ee00feca-70a4-11ea-894d-3af9d3ce0829", "questionText": "Wieso wurden vorübergehende Einschränkungen beim grenzüberschreitenden Verkehr eingeführt?", "answerText": "In Abstimmung mit den Nachbarstaaten und den betroffenen Bundesländern wurde seitens der Bundesregierung entschieden, zur weiteren Eindämmung der Infektionsgefahren durch das Coronavirus vorübergehende Grenzkontrollen einzuführen. Die Kontrollen an den Binnengrenzen zu Österreich, der Schweiz, Frankreich, Luxemburg und Dänemark greifen seit dem 16. März 2020. Die Wiedereinführung der vorübergehenden Grenzkontrollen beruht auf der Grundlage von Artikel 28 des Schengener Grenzkodexes.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821161, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00ff24-70a4-11ea-b579-3af9d3ce0829", "answerUUID": "ee00ff62-70a4-11ea-a5e4-3af9d3ce0829", "exampleUUID": "ee00ff92-70a4-11ea-b22e-3af9d3ce0829", "questionText": "Wird der grenzüberschreitende Warenverkehr auch unterbrochen und wie ist die Lage für Berufspendler?", "answerText": "Der grenzüberschreitende Warenverkehr wird genau wie der grenzüberschreitende Verkehr von Berufspendlern weiterhin gewährleistet. Berufspendlerinnen und Berufspendler sollen schnellstmöglich entsprechende Nachweise der Arbeitgeber mitführen, aus denen sich die Notwendigkeit des Grenzübertritts ergibt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821179, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee00ffd8-70a4-11ea-a403-3af9d3ce0829", "answerUUID": "ee010014-70a4-11ea-b8b1-3af9d3ce0829", "exampleUUID": "ee010046-70a4-11ea-afc2-3af9d3ce0829", "questionText": "Sind in Deutschland Versorgungsengpässe mit Lebensmitteln zu befürchten?", "answerText": "Auch wenn in dem ein oder andern Fall mal ein Produkt nicht in den Regalen der Lebensmittelgeschäfte zu finden war: Die Handelsketten versichern, dass dies an noch nicht angepasste logistische Abläufen liegt. Es lägen explizit keine Versorgungsprobleme vor, die Versorgung mit Lebensmitteln ist weiterhin gesichert. Der Handel hat zugesichert, auf die verstärkte Nachfrage zu reagieren und das Sortiment aufzustocken.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821197, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee01008c-70a4-11ea-a5e1-3af9d3ce0829", "answerUUID": "ee0100c8-70a4-11ea-8f52-3af9d3ce0829", "exampleUUID": "ee0100fa-70a4-11ea-b643-3af9d3ce0829", "questionText": "Wie schätzt die Bundesregierung den Verlauf der Pandemie ein, und wie lange werden die Einschränkungen für uns alle wohl dauern?", "answerText": "Die aktuell beschlossenen Beschränkungen sozialer Kontakte und des öffentlichen Lebens sind zunächst auf mindestens 14 Tage angelegt. Mit den Fachleuten beobachtet die Bundesregierung sehr aufmerksam die Einhaltung der Regeln und die Entwicklung der Infektionsrate. Vor diesem Hintergrund werden die getroffenen Maßnahmen zu gegebener Zeit überprüft. Seriöse Einschätzungen, wann die Zahl der Infizierten in Deutschland ihren Höhepunkt erreicht haben wird, lassen sich derzeit nicht treffen. Weiterhin sind alle Maßnahmen an der tatsächlichen Entwicklung des Pandemieverlaufs auszurichten. Es wird getan, was zu tun ist.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821216, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee01014a-70a4-11ea-9f6f-3af9d3ce0829", "answerUUID": "ee010190-70a4-11ea-b588-3af9d3ce0829", "exampleUUID": "ee0101cc-70a4-11ea-9af5-3af9d3ce0829", "questionText": "Was gilt für Reisende?", "answerText": "Alle Bürgerinnen und Bürger werden gebeten, nicht zwingend notwendige Reisen zu unterlassen. Das Risiko für Reisende, ihre Rückreise aufgrund zunehmender Einschränkungen nicht mehr antreten zu können, ist bei vielen Reisezielen derzeit zu hoch. Deutsche Staatsangehörige und Menschen mit Aufenthaltstiteln in Deutschland können auch weiterhin einreisen.Wer dennoch ins Ausland reisen muss, sollte sich vorab informieren, welche Einreisesperren oder Sonderkontrollen für das Reiseziel gelten. Das Auswärtige Amt hat eine eigene Seite zum Coronavirus eingerichtet, auf der sich alle wichtigen Informationen finden lassen.Das Auswärtige Amt gibt darüber hinaus  Reise- und Sicherheitshinweise zu allen Ländern. Wer verreist, kann hier aktuelle und zuverlässige Informationen zur Situation im Zielland finden - Länderinfos genauso wie beispielsweise Sicherheitshinweise und Impfempfehlungen. Diese werden laufend aktualisiert - auch zum Thema gesundheitliche Risiken.Informationen darüber, welche Rechte Urlauber haben, die ihre Reise nicht antreten oder abbrechen wollen, finden sich auf den Seiten der Verbraucherzentrale und des Europäischen Informationszentrums Deutschland.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821236, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee010212-70a4-11ea-8fdb-3af9d3ce0829", "answerUUID": "ee01024c-70a4-11ea-a723-3af9d3ce0829", "exampleUUID": "ee01028a-70a4-11ea-b8d3-3af9d3ce0829", "questionText": "Was müssen Reisende beachten, die aus Coronavirus-Risikogebieten zurückkommen?", "answerText": "Wer engen Kontakt mit Menschen hatte, bei denen das neuartige Virus im Labor nachgewiesen wurde, oder wer sich in einem Risikogebiet aufgehalten hat, sollte Kontakte zu anderen Personen vermeiden. Diejenigen sollten sich unverzüglich mit dem zuständigen Gesundheitsamt in Verbindung setzen. Die Kontaktdaten kann man zum Beispiel über eine Datenbank des Robert Koch-Instituts (RKI) abfragen. Zusammen kann dann geklärt werden, was zu tun ist.Wer medizinische Hilfe benötigt, sollte telefonisch Kontakt mit einer Arztpraxis aufnehmen. Wichtig dabei der Hinweis, dass man in einem Corona-Risikogebiet gewesen war oder Kontakt mit Menschen aus einem Corona-Risikogebiet hatte. Für Ärztinnen und Ärzte stellt das Robert Koch-Institut im Internet Informationen für die Fachöffentlichkeit bereit.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.bundesregierung.de/breg-de/themen/coronavirus/ausbreitung-coronavirus-1716188", "sourceName": "Presse- und Informationsamt der Bundesregierung", "dateScraped": 1585366425.821255, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ee0102da-70a4-11ea-972e-3af9d3ce0829", "answerUUID": "ee010318-70a4-11ea-90c3-3af9d3ce0829", "exampleUUID": "ee010348-70a4-11ea-8b28-3af9d3ce0829", "questionText": "Wo finde ich weitere aktuelle und zuverlässige Informationen?", "answerText": "Das Bundesgesundheitsministerium aktualisiert fortlaufend auf seiner Internetseite die Hinweise zum Coronavirus.Das Robert Koch-Institut als zuständiges Bundesinstitut stellt auf seiner Internetseite umfassende Informationen zum Coronavirus bereit und berichtet fortlaufend über die Anzahl von Infektionen. Daten und Fakten zur Verbreitung und Epidemiologie, zur Diagnostik, Prävention und Bekämpfung richten sich an eine interessierte Öffentlichkeit und an medizinisches Personal.Die Bundeszentrale für gesundheitliche Aufklärung beantwortet häufig gestellte Fragen zum Coronavirus, zum Beispiel zum Schutz vor einer Infektionen.Das Bundesarbeitsministerium gibt Auskunft über arbeitsrechtliche Auswirkungen und Maßnahmen die Ausweitung des Kurzarbeitergeldes.Auf seiner Internetseite führt das Bundeswirtschaftsministerium die umfangreichen Sofortmaßnahmen auf, die den wirtschaftlichen Folgen des Coronavirus entgegenwirken sollen. Reisende finden beim Auswärtigen Amt Hinweise, was sie wegen des Coronavirus beachten sollten. Über Fragen der Ein- und Ausreise und die Arbeit der Polizeibehörden klärt das Bundesinnenministerium auf. Das Bundesministerium für Ernährung und Landwirtschaft informiert über die gesicherte Versorgung von Lebensmitteln.Die Weltgesundheitsorganisation (WHO) informiert auf ihren Internetseiten über die weltweite Ausbreitung des Coronavirus (in englischer Sprache).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
