{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469451, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e57319e6-70a4-11ea-9f01-3af9d3ce0829", "answerUUID": "e5731be4-70a4-11ea-bf63-3af9d3ce0829", "exampleUUID": "e5731c3e-70a4-11ea-8103-3af9d3ce0829", "questionText": "Welche Länder/Regionen sind von Erkrankungen mit dem neuartigen Coronavirus betroffen?", "answerText": "Aktuelle Fallzahlen, betroffene Länder und Informationen zu internationalen Risikogebieten bzw. besonders betroffenen Gebieten in Deutschland finden Sie auf den Seiten des Robert Koch-Instituts unter www.rki.de/covid-19-fallzahlen und www.rki.de/covid-19-risikogebiete. Die Anzahl der Fälle in Deutschland - nach Bundesländern und Landkreisen aufgeschlüsselt - stellt das Robert Koch-Institut grafisch in einem sogenannten COVID-19-Dashboard dar.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469538, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5731ce8-70a4-11ea-ba68-3af9d3ce0829", "answerUUID": "e5731d2e-70a4-11ea-97a1-3af9d3ce0829", "exampleUUID": "e5731d74-70a4-11ea-a94c-3af9d3ce0829", "questionText": "Wie wird das neuartige Coronavirus übertragen?", "answerText": "Das neuartige Coronavirus ist von Mensch zu Mensch übertragbar. Der Hauptübertragungsweg in der Bevölkerung scheint die Tröpfcheninfektion zu sein. Diese Übertragung kann direkt von Mensch zu Mensch erfolgen, wenn Virus-haltige Tröpfchen an die Schleimhäute der Atemwege gelangen. Auch eine Übertragung durch Schmierinfektion über die Hände, die mit der Mund- oder Nasenschleimhaut sowie mit der Augenbindehaut in Kontakt gebracht werden, ist prinzipiell nicht ausgeschlossen. Welche Rolle die Schmierinfektion spielt, ist nicht bekannt. Bisher wurden häufig Infektionsketten identifiziert, die am besten durch eine direkte Übertragung, z. B. durch Tröpfchen, erklärbar waren. Die neuartigen Coronaviren wurden auch in Stuhlproben Betroffener gefunden. Ob das neuartige Coronavirus auch über den Stuhl verbreitet werden kann, ist noch nicht abschließend geklärt. (Siehe auch die Fragen „Wie kann man sich vor einer Ansteckung schützen?“ und „Ist das Tragen eines Mund-Nasen-Schutzes in der Allgemeinbevölkerung zum Schutz vor akuten Atemwegsinfektionen sinnvoll?“).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469561, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5731dc6-70a4-11ea-86c0-3af9d3ce0829", "answerUUID": "e5731e0a-70a4-11ea-bb06-3af9d3ce0829", "exampleUUID": "e5731e3a-70a4-11ea-9b8f-3af9d3ce0829", "questionText": "Wie lange dauert es, bis die Erkrankung nach Ansteckung ausbricht?", "answerText": "Derzeit wird davon ausgegangen, dass es nach einer Ansteckung 1 bis 14 Tage dauern kann, bis Krankheitszeichen auftreten. Im Durchschnitt beträgt diese sogenannte Inkubationszeit 5 bis 6 Tage.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469582, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5731e98-70a4-11ea-b180-3af9d3ce0829", "answerUUID": "e5731f68-70a4-11ea-a019-3af9d3ce0829", "exampleUUID": "e5731fa4-70a4-11ea-96d1-3af9d3ce0829", "questionText": "Welche Krankheitszeichen werden durch das neuartige Coronavirus ausgelöst?", "answerText": "Als häufigste Krankheitszeichen werden Husten und Fieber berichtet. Es sind aber auch eine Reihe weiterer Krankheitszeichen wie Atemnot, Muskel- und Gelenkschmerzen, Halsschmerzen und Kopfschmerzen möglich. Die Krankheitsverläufe sind jedoch unspezifisch, vielfältig und variieren stark. Daher lassen sich keine allgemeingültigen Aussagen zum „typischen“ Krankheitsverlauf machen.Eine Infektion kann ohne Krankheitszeichen ablaufen, es sind aber auch Krankheitsverläufe mit schweren Lungenentzündungen mit Lungenversagen und Tod möglich. Am häufigsten (vermutlich mehr als 80 Prozent) sind jedoch milde Krankheitsverläufe.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4696178, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5731ff4-70a4-11ea-8334-3af9d3ce0829", "answerUUID": "e5732030-70a4-11ea-ab38-3af9d3ce0829", "exampleUUID": "e573206c-70a4-11ea-beb3-3af9d3ce0829", "questionText": "Kann man sich gegen COVID-19 impfen lassen?", "answerText": "Momentan steht kein Impfstoff zur Verfügung, der vor einer Ansteckung mit dem neuartigen Coronavirus schützt. Weltweit wird intensiv an solchen Impfstoffen gearbeitet. Wann ein Impfstoff zum Schutz vor dem neuartigen Coronavirus verfügbar sein wird, ist derzeit noch nicht zu sagen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4696372, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e57320ba-70a4-11ea-8484-3af9d3ce0829", "answerUUID": "e57320f8-70a4-11ea-8597-3af9d3ce0829", "exampleUUID": "e5732128-70a4-11ea-b293-3af9d3ce0829", "questionText": "Wie schätzt das Robert Koch-Institut die Lage in Deutschland ein?", "answerText": "Die aktuelle Einschätzung des Robert Koch-Instituts zur Lage in Deutschland finden Sie unter www.rki.de/covid-19-risikobewertung.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4696581, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732198-70a4-11ea-b8d9-3af9d3ce0829", "answerUUID": "e57321d4-70a4-11ea-af2f-3af9d3ce0829", "exampleUUID": "e5732210-70a4-11ea-a33d-3af9d3ce0829", "questionText": "Was bedeutet es für Deutschland, wenn sich das neuartige Coronavirus hierzulande zunehmend ausbreitet?", "answerText": "Es ist offen, wie viele Menschen sich insgesamt in Deutschland mit dem Coronavirus infizieren werden. Schätzungen gehen von bis zu 70 % der Bevölkerung aus, es ist allerdings unklar, über welchen Zeitraum dies geschehen wird. Die Auswirkungen für Deutschland lassen sich nicht vorhersagen. Nach derzeitigen Erkenntnissen verläuft nur ein kleiner Teil der Erkrankungen schwer (siehe auch Frage „Welche Personengruppen sind besonders häufig von einem schweren Verlauf der Erkrankung betroffen?“). Dennoch: Wenn sich die Erkrankung ungebremst ausbreitet, könnte dies zu einer erheblichen Krankheitslast in Deutschland führen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4696782, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732268-70a4-11ea-b5a7-3af9d3ce0829", "answerUUID": "e573229c-70a4-11ea-b043-3af9d3ce0829", "exampleUUID": "e57322d8-70a4-11ea-959c-3af9d3ce0829", "questionText": "Was sollte die Bevölkerung tun, um die Verbreitung des Virus bestmöglich zu verlangsamen?", "answerText": "Bürgerinnen und Bürger können dazu beitragen, die Verbreitung des Virus zu verlangsamen, indem sie folgende Empfehlungen berücksichtigen:Bleiben Sie bei Krankheitszeichen im Bereich der Atemwege zu Hause. Informieren Sie sich auf den Internetseiten öffentlicher Stellen, die qualitätsgesicherte Informationen zum neuartigen Coronavirus anbieten. Dies sind beispielsweise die Seiten des Bundesgesundheitsministeriums und der Landesgesundheitsministerien, der Bundeszentrale für gesundheitliche Aufklärung und des Robert Koch-Instituts. Falls erforderlich, informiert auch das zuständige lokale Gesundheitsamt über die entsprechende Situation.Verbreiten Sie keine zweifelhaften Social-Media-Informationen. Weitere Hinweise hierzu finden Sie unter der Rubrik „Verlässliche Informationen erkennen“. Befolgen Sie die Vorgaben und Empfehlungen der zuständigen Behörden. Beachten Sie, dass der Aufenthalt im öffentlichen Raum nur alleine, mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstands gestattet ist.Halten Sie mindestens 1,5 Meter Abstand von anderen Menschen. Praktizieren Sie eine gute Händehygiene und halten Sie sich an die Husten- und Niesregeln. Verzichten Sie auf das Händeschütteln. Fassen Sie sich möglichst wenig ins Gesicht, um etwaige Krankheitserreger nicht über die Schleimhäute von Augen, Nase oder Mund aufzunehmen. Vermeiden Sie die Nutzung von öffentlichen Verkehrsmitteln. Arbeiten Sie, wenn möglich, von zu Hause. Organisieren bzw. besuchen Sie keine privaten Treffen, ob bei sich oder bei anderen zu Hause (z. B. Geburtstagsfeiern, Spielverabredungen für Kinder, oder Filmabende). Diese Freizeitbeschäftigungen können aktuell nur mit den im Haushalt lebenden Personen durchgeführt werden. Nur so kann das Ziel, die Ansteckungen einzudämmen, auch gelingen.Bitte informieren Sie sich auch zu möglichen regionalen bzw. lokalen Maßnahmen, die zu beachten sind.Ein Merkblatt mit Verhaltensregeln und -empfehlungen finden Sie auf infektionsschutz.deOptionen für Maßnahmen zur Kontaktreduzierung in Gebieten, in denen vermehrt Fälle bekannt wurden, finden Sie auf den Seiten des Robert Koch-Instituts.Weitere Informationen, wie sich jeder Einzelne auf eine COVID-19-Pandemie vorbereiten kann, stellt das Science Media Center zur Verfügung.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4696991, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732328-70a4-11ea-be3c-3af9d3ce0829", "answerUUID": "e573235a-70a4-11ea-b05e-3af9d3ce0829", "exampleUUID": "e5732398-70a4-11ea-b73e-3af9d3ce0829", "questionText": "Wie kann man sich und andere vor einer Ansteckung schützen?", "answerText": "Wie bei Influenza und anderen Atemwegserkrankungen schützen das Einhalten der Husten- und Niesregeln, eine gute Händehygiene sowie Abstandhalten zu Erkrankten (mindestens 1,5 Meter ) auch vor einer Übertragung des neuartigen Coronavirus. Auch auf das Händeschütteln sollte verzichtet werden.Generell sollten Menschen, die Atemwegssymptome, d. h. Krankheitszeichen im Bereich der Atemwege haben, zu Hause bleiben. Erkrankte sollten die ungehinderte Freisetzung von Tröpfchen z. B. beim Husten oder Niesen möglichst unterbinden, d. h. die Husten- und Niesregeln beachten oder einen Mund-Nasen-Schutz bzw. eine alternative Barriere vor Mund und Nase (z. B. aus Stoff) tragen (siehe auch: Ist das Tragen eines Mund-Nasen-Schutzes in der Allgemeinbevölkerung zum Schutz vor akuten respiratorischen Infektionen sinnvoll?). Dabei ist unbedingt zu beachten, dass eine gute Händehygiene und das Abstandhalten nicht vernachlässigt werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469718, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e57323e6-70a4-11ea-b0ec-3af9d3ce0829", "answerUUID": "e5732422-70a4-11ea-880c-3af9d3ce0829", "exampleUUID": "e5732454-70a4-11ea-b443-3af9d3ce0829", "questionText": "Welche Verhaltensregeln und -empfehlungen sollten zum Schutz vor dem neuartigen Coronavirus im Alltag und im Miteinander beachtet werden?", "answerText": "Ein Merkblatt mit Verhaltensregeln und -empfehlungen finden Sie auf infektionsschutz.de.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469737, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e57324a4-70a4-11ea-9a73-3af9d3ce0829", "answerUUID": "e57324e2-70a4-11ea-8c97-3af9d3ce0829", "exampleUUID": "e573251c-70a4-11ea-94e7-3af9d3ce0829", "questionText": "Warum ist es wichtig, Abstand zu halten bzw. soziale Kontakte zu beschränken?", "answerText": "Durch die Beschränkung sozialer Kontakte soll die Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Deutschland verlangsamt werden. Ein Abstand von mindestens 1,5 Metern zu anderen vermindert das Risiko einer Übertragung von SARS-CoV-2. Das Virus wird vor allem durch direkten Kontakt zwischen Menschen (z. B. im Gespräch) durch kleine Tröpfchen übertragen. Eine Übertragung kann auch schon bis zu zwei Tage vor dem Auftreten von Krankheitszeichen stattfinden, oder bei einem sehr milden Verlauf der Erkrankung.  Eine rasche Ausbreitung des Virus würde insbesondere eine Gefährdung für ältere Menschen und Menschen mit Vorerkrankungen bedeuten. Menschen, die zu diesen Risikogruppen gehören, erkranken häufiger schwer und eine stationäre oder sogar intensivmedizinische Behandlung kann dann erforderlich sein. Zudem besteht die Gefahr eines Engpasses im Gesundheitswesen (z. B. Zahl der Krankenhausbetten, medizinisches und pflegerisches Personal), wenn viele Menschen gleichzeitig erkranken. Dies kann dann möglicherweise dazu führen, dass die Kapazitäten nicht ausreichen, um alle Patienten zu versorgen. Auch Menschen mit anderen Erkrankungen können dann möglicherweise nicht mehr im Krankenhaus behandelt werden. Das Minimieren der Kontakte kann beispielsweise über die Schließung von Gemeinschaftseinrichtungen oder durch das Arbeiten im Homeoffice bewirkt werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469756, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e573256c-70a4-11ea-a7dc-3af9d3ce0829", "answerUUID": "e57325a8-70a4-11ea-b2a8-3af9d3ce0829", "exampleUUID": "e57325da-70a4-11ea-afbe-3af9d3ce0829", "questionText": "Welche Personengruppen sind besonders häufig von einem schweren Verlauf der Erkrankung betroffen?", "answerText": "Obwohl schwere Verläufe auch bei Personen ohne Vorerkrankung auftreten können und auch bei jüngeren Patienten beobachtet wurden, haben die folgenden Personengruppen ein erhöhtes Risiko für schwere Verläufe:ältere Personen (mit stetig steigendem Risiko für schweren Verlauf ab etwa 50 bis 60 Jahren) RaucherPersonen mit bestimmten Vorerkrankungen: des Herz-Kreislauf-Systems (z. B. koronare Herzerkrankung und Bluthochdruck)  der Lunge (z. B. Asthma, chronische Bronchitis)  Patienten mit chronischen Lebererkrankungen Patienten mit Diabetes mellitus (Zuckerkrankheit) Patienten mit einer KrebserkrankungPatienten mit geschwächtem Immunsystem (z. B. aufgrund einer Erkrankung, die mit einer Immunschwäche einhergeht oder durch Einnahme von Medikamenten, die die Immunabwehr schwächen, wie z. B. Cortison). Weitere Informationen und Hilfestellungen für Personen mit einem höheren Risiko für einen schweren Krankheitsverlauf finden Sie unter www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Risikogruppen.html.Hinweise zur Prävention und zum Management von Erkrankungen in Alten- und Altenpflegeheimen finden Sie unter https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Altenpflegeheime.html.Material für Pflegeeinrichtungen zum Coronavirus finden Sie auf infektionsschutz.de.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469776, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e573263e-70a4-11ea-a6c9-3af9d3ce0829", "answerUUID": "e573267a-70a4-11ea-a28c-3af9d3ce0829", "exampleUUID": "e57326ac-70a4-11ea-ae8e-3af9d3ce0829", "questionText": "Was ist über COVID-19 bei Kindern und Schwangeren bekannt?", "answerText": "Es ist derzeit noch unklar, ob Kinder weniger an COVID-19 erkranken als Erwachsene. Der Krankheitsverlauf scheint bei Kindern jedoch häufig geringer ausgeprägt zu sein als bei Erwachsenen. Jedoch können auch, insbesondere bei jüngeren Kindern, schwere Verläufe vorkommen. Welche Rolle Kinder und Jugendliche an der Ausbreitung des Virus in der Bevölkerung spielen, lässt sich nicht sagen, da hierzu keine Daten vorliegen. Zu Beginn der Pandemie in China wurden vor allem Übertragungen unter Erwachsenen nachgewiesen, später kam es auch zu Infektionen bei Kindern. Da Kinder und Jugendliche häufig engen Kontakt untereinander haben und zudem die Erkrankung bei ihnen häufiger ohne Krankheitszeichen verläuft, erscheint es plausibel, dass Übertragungen stattfinden. Insbesondere in einem fortgeschrittenen Stadium der Pandemie, bei dem viele -auch unerkannte- Ansteckungen stattfinden, scheint die Übertragung durch Kinder und Jugendliche eine Rolle zu spielen. Kinder und Jugendliche sollten ebenso wie Erwachsene darauf achten, zu anderen einen Abstand von mindestens 1,5 Metern zu halten. Auch für Kinder und Jugendliche gilt, dass sich nicht mehr als zwei Personen treffen sollen. Die Wahrscheinlichkeit einer Übertragung ist im Freien geringer als in geschlossenen Räumen. Trotzdem sollten Kinder und Jugendliche, die keinen Abstand zu anderen halten können oder wollen, zu Hause bleiben. Kranke Kinder und Jugendliche sollen zu Hause bleiben und bei Bedarf ärztlich behandelt werden (siehe auch “Warum ist es wichtig, Abstand zu halten, bzw. soziale Kontakte zu beschränken?“). Für alle Eltern und Kinder gibt die BZgA Tipps für den Familienalltag während der Coronavirus-Pandemie unter www.kindergesundheit-info.de und www.uebergewicht-vorbeugen.de. Schwangere scheinen der WHO und deren Daten aus China zufolge kein erhöhtes Risiko für einen schweren Krankheitsverlauf zu haben. Es gibt bislang keine Hinweise darauf, dass COVID-19 auf das Kind im Mutterleib übertragbar ist. Eine Übertragung auf das neugeborene Kind ist über engen Kontakt und eine Tröpfcheninfektion möglich. Bisher gibt es keine Nachweise des neuartigen Coronavirus in der Muttermilch. Es liegen derzeit aber noch keine ausreichenden Daten vor, um diese und andere Fragen zu COVID-19 in der Schwangerschaft sicher zu beantworten. Die Deutsche Gesellschaft für Gynäkologie und Geburtshilfe hat Hinweise und FAQ für Schwangere und Säuglinge erarbeitet.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4697971, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732706-70a4-11ea-8d75-3af9d3ce0829", "answerUUID": "e5732742-70a4-11ea-8b5d-3af9d3ce0829", "exampleUUID": "e573277e-70a4-11ea-8298-3af9d3ce0829", "questionText": "Welchen Zweck erfüllt eine Quarantäne bzw. eine häusliche Absonderung?", "answerText": "Eine weitere Ausbreitung des neuartigen Coronavirus in Deutschland soll so weit wie möglich verlangsamt werden. Hierfür ist es notwendig, die Personen, die Kontakt zu Menschen hatten, bei denen das neuartige Coronavirus im Labor nachgewiesen wurde, zu identifizieren und – je nach individuellem Infektionsrisiko – ihren Gesundheitszustand für die maximale Dauer der Zeit, die zwischen einer Ansteckung und dem Auftreten von Krankheitszeichen (14 Tage) liegt, zu beobachten, wenn geboten, auch in häuslicher Quarantäne.Das Robert Koch-Institut gibt Empfehlungen zum Management von Kontaktpersonen, die durch das zuständige Gesundheitsamt unter Berücksichtigung der angestrebten Schutzziele an die Situation vor Ort angepasst werden können.Das Gesundheitsamt legt im Einzelfall das konkrete Vorgehen für Kontaktpersonen fest. Zu den Empfehlungen des Gesundheitsamtes kann gehören, zu Hause zu bleiben, Abstand zu anderen Personen zu halten, auf eine regelmäßige Händehygiene sowie auf eine gute Belüftung der Wohn- und Schlafräume zu achten und Haushaltsgegenstände wie beispielsweise Geschirr und Wäsche nicht mit anderen zu teilen, ohne diese Gegenstände zuvor wie üblich zu waschen. Wenn die Möglichkeit besteht, sollte ein eigenes Badezimmer genutzt werden. Hygieneartikel sollten nicht geteilt werden und die Wäsche sollte regelmäßig und gründlich wie üblich gewaschen werden. Das Einhalten der Husten- und Niesregeln, die Benutzung von Einwegtaschentüchern beim Naseputzen und regelmäßige Händehygiene sind wichtig, damit die Viren im Falle einer tatsächlichen Ansteckung nicht unnötig in der Umgebung verteilt werden. Oberflächen, mit denen die betroffene Person in Berührung kommt, wie beispielsweise Tische oder Türklinken, sollten regelmäßig mit Haushaltsreiniger gereinigt werden.Angehörige können hilfsbedürftige Kontaktpersonen im Alltag zum Beispiel durch Einkäufe unterstützen. Auch können sie helfen, indem sie für gute Belüftung der Wohn- und Schlafräume sorgen und auf regelmäßige Händehygiene achten. Körperkontakt sollten sie vermeiden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4698172, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e57327cc-70a4-11ea-b0bb-3af9d3ce0829", "answerUUID": "e573280a-70a4-11ea-a24d-3af9d3ce0829", "exampleUUID": "e5732846-70a4-11ea-b06e-3af9d3ce0829", "questionText": "Wer muss in behördlich angeordnete Quarantäne?", "answerText": "In Quarantäne muss, wer ein hohes Risiko hat, sich angesteckt zu haben. Dies ist der Fall, wenn man innerhalb der letzten 14 Tage engen Kontakt zu einem laborbestätigten COVID-19-Patienten hatte. Ein enger Kontakt bedeutet, dass man mindestens 15 Minuten mit dem Erkrankten gesprochen hat, bzw. angehustet oder angeniest worden ist, während dieser ansteckend gewesen istimmer, wenn das Gesundheitsamt dies anordnetNicht in Quarantäne muss, wer ein geringeres Risiko hat, sich angesteckt zu haben. Dies ist der Fall, wenn man innerhalb der letzten 14 Tage im gleichen Raum mit einer Person mit einer festgestellten COVID-19-Erkrankung war, ohne einen engen Kontakt in einem Gebiet mit steigenden Fallzahlen von COVID-19 warWenn man beispielsweise in den letzten 14 Tagen nur im gleichen Raum mit einem COVID-19-Erkrankten war und keinen engen Kontakt hatte, wird keine Quarantäne angeordnet, da dann ein geringeres Ansteckungsrisiko besteht.Wer Kontakt zu einer Person in der Familie, im Freundes- oder Bekanntenkreis hatte, die wiederum Kontakt zu einem im Labor bestätigten COVID-19-Patienten hatte, aber völlig gesund ist, muss ebenfalls nicht in Quarantäne. In diesem Fall ist man keine Kontaktperson und hat kein erhöhtes Risiko für eine COVID-19 Erkrankung. Wer mit Menschen mit Vorerkrankungen arbeitet, z. B. im Krankenhaus oder in der Altenpflege, sollte aber in jedem Fall seinen Betriebsarzt informieren. Und für alle gilt: Führen Sie eine tägliche Selbstkontrolle auf Krankheitszeichen durch. Falls Zeichen einer Atemwegserkrankung auftreten, lesen Sie bitte die Frage „Sollte bei einer Atemwegserkrankung ärztlicher Rat eingeholt und nach einem Test gefragt werden, auch wenn die Krankheitszeichen nur leicht sind (Husten, Niesen, Halsschmerzen etc.)?“", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.4698381, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732898-70a4-11ea-8eb4-3af9d3ce0829", "answerUUID": "e57328d2-70a4-11ea-bb45-3af9d3ce0829", "exampleUUID": "e5732906-70a4-11ea-9491-3af9d3ce0829", "questionText": "Sollte bei einer Atemwegserkrankung ärztlicher Rat eingeholt und nach einem Test gefragt werden, auch wenn die Krankheitszeichen nur leicht sind (Husten, Niesen, Halsschmerzen etc.)?", "answerText": "Ja, wenn:man in den letzten zwei Wochen Kontakt hatte zu einem Erkrankten, bei dem im Labor eine COVID-19 Diagnose gestellt wurde eine Vorerkrankung besteht oder die Atemwegserkrankung schlimmer wird (Atemnot, hohes Fieber etc.) wenn man bei der Arbeit oder ehrenamtlichen Tätigkeit mit Menschen in Kontakt kommt, die ein hohes Risiko für schwere Erkrankungen haben (z. B. im Krankenhaus oder der Altenpflege)Schon bevor das Testergebnis vorliegt, sollte man sich selbst isolieren, d. h. zu Hause bleiben, alle engen Kontakte unter 2 Metern meiden, gute Händehygiene einhalten und bei Kontakt zu anderen (falls vorhanden) einen Mund-Nasenschutz tragen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469857, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e573295e-70a4-11ea-8c83-3af9d3ce0829", "answerUUID": "e5732990-70a4-11ea-8a0f-3af9d3ce0829", "exampleUUID": "e57329cc-70a4-11ea-93ea-3af9d3ce0829", "questionText": "Was sollen Betroffene mit Krankheitszeichen tun, wenn sie weder eine Hotline noch eine Hausärztin oder einen Hausarzt telefonisch erreichen?", "answerText": "Wenn Sie nur leichte Krankheitszeichen haben, sollten Sie sich selbst isolieren, d. h. zuhause bleiben und alle engen Kontakte unter zwei Metern meiden. Außerdem sollten Sie eine gute Händehygiene und die Husten- und Niesregeln einhalten. Sollten die Beschwerden zunehmen, sollten Sie zunächst nochmals versuchen, die bundesweite Rufnummer des ärztlichen Bereitschaftsdienstes in Deutschland 116117 anzurufen. In Notfällen (z. B. Atemnot) wenden Sie sich an den Notruf 112 oder eine Rettungsstelle.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469877, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732a1c-70a4-11ea-a127-3af9d3ce0829", "answerUUID": "e5732a6c-70a4-11ea-a14d-3af9d3ce0829", "exampleUUID": "e5732aa8-70a4-11ea-bf97-3af9d3ce0829", "questionText": "Ist ein Test auf das neuartige Coronavirus bei Personen ohne jedes Krankheitszeichen sinnvoll?", "answerText": "Eine Laboruntersuchung sollte nur durchgeführt werden, wenn Krankheitszeichen vorliegen, um deren Ursache abzuklären. Bei einer gesunden Person sagt ein negatives Testergebnis auf das neuartige Coronavirus nichts darüber aus, ob diese Person doch noch krank werden kann. Zudem werden damit die Laborkapazitäten unnötig belastet.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469899, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732af8-70a4-11ea-a710-3af9d3ce0829", "answerUUID": "e5732b34-70a4-11ea-a4c8-3af9d3ce0829", "exampleUUID": "e5732b70-70a4-11ea-a71a-3af9d3ce0829", "questionText": "Welche Behandlungsmöglichkeiten stehen für das neuartige Coronavirus zur Verfügung?", "answerText": "Nicht alle Erkrankungen nach Infektion mit dem neuartigen Coronavirus verlaufen schwer, auch bei den meisten in China berichteten Fällen war der Krankheitsverlauf mild. Im Zentrum der Behandlung der Infektion stehen die optimalen unterstützenden Maßnahmen entsprechend der Schwere des Krankheitsbildes. Eine spezifische, d.h. gegen das neuartige Coronavirus selbst gerichtete Therapie, steht derzeit nicht zur Verfügung.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469918, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732bc0-70a4-11ea-a5cf-3af9d3ce0829", "answerUUID": "e5732c10-70a4-11ea-91f4-3af9d3ce0829", "exampleUUID": "e5732c4c-70a4-11ea-98fc-3af9d3ce0829", "questionText": "Ist das Tragen eines Mund-Nasen-Schutzes in der Allgemeinbevölkerung zum Schutz vor akuten Atemwegsinfektionen sinnvoll?", "answerText": "Die wichtigsten und effektivsten Maßnahmen zum persönlichen Schutz sowie zum Schutz von anderen Personen vor der Ansteckung mit Erregern von Atemwegsinfektionen sind das Einhalten der Husten- und Niesregeln, eine gute Händehygiene und das Abstandhalten (mindestens 1,5  Meter) von krankheitsverdächtigen Personen. Diese Maßnahmen sind in Anbetracht der Grippewelle aber überall und jederzeit angeraten.Wenn eine an einer akuten Atemwegsinfektion erkrankte Person sich im öffentlichen Raum bewegen muss, kann das Tragen eines Mund-Nasen-Schutzes durch diese Person sinnvoll sein, um das Risiko einer Ansteckung anderer Personen zu verringern (Schutz der Mitmenschen). Denn durch einen Mund-Nasen-Schutz oder gegebenenfalls eine alternative Barriere vor Mund und Nase (z. B. aus Stoff) kann eine größtmögliche Zurückhaltung von Tröpfchen, welche beim Husten oder Niesen entstehen, erreicht werden.  Für die optimale Wirksamkeit ist es wichtig, dass der Mund-Nasen-Schutz korrekt sitzt. Dieser muss eng anliegend getragen werden und bei Durchfeuchtung gewechselt werden. Während des Tragens sollte er nicht (auch nicht unbewusst) verschoben werden.Hingegen gibt es keine hinreichenden Belege dafür, dass das Tragen eines Mund-Nasen-Schutzes das Risiko einer Ansteckung für eine gesunde Person, die ihn trägt, verringert. Nach Angaben der WHO kann das Tragen einer Maske in Situationen, in   denen dies nicht empfohlen ist, ein falsches Sicherheitsgefühl erzeugen.   Das kann dazu führen, dass zentrale Hygienemaßnamen wie eine gute   Händehygiene vernachlässigt werden.Auf keinen Fall sollte das Tragen eines Mund-Nasen-Schutzes oder eine andere Form der Barriere dazu führen, dass Abstandsregeln nicht mehr eingehalten oder die Händehygiene nicht mehr umgesetzt wird.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469943, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732cb0-70a4-11ea-8895-3af9d3ce0829", "answerUUID": "e5732cec-70a4-11ea-9f08-3af9d3ce0829", "exampleUUID": "e5732d28-70a4-11ea-bf6c-3af9d3ce0829", "questionText": "Besteht die Gefahr, sich über Lebensmittel, Oberflächen oder Gegenstände mit dem neuartigen Coronavirus anzustecken?", "answerText": "Coronaviren, die Atemwegserkrankungen verursachen können, werden in der Regel über Sekrete des Atmungstrakts übertragen. Gelangen diese infektiösen Sekrete an die Hände, die dann beispielsweise das Gesicht berühren, könnte auch auf diese Weise eine Übertragung stattfinden. Deshalb ist eine gute Händehygiene wichtiger Teil der Vorbeugung. Generell gilt: Die Übertragungsmöglichkeiten über Oberflächen hängen von vielen verschiedenen Faktoren ab. Wissenschaftliche Untersuchungen zu dem Thema finden unter experimentellen Bedingungen statt und können nicht das realistische Übertragungsrisiko im Alltag widerspiegeln.Fragen zu Übertragungsrisiken durch Lebensmittel und Gegenstände beantwortet das Bundesinstituts für Risikobewertung (BfR), für das Thema Arbeitsschutz ist die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) verantwortlich.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469962, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732d6e-70a4-11ea-bb0d-3af9d3ce0829", "answerUUID": "e5732da8-70a4-11ea-a43b-3af9d3ce0829", "exampleUUID": "e5732de6-70a4-11ea-b050-3af9d3ce0829", "questionText": "Wo kann ich erfahren, ob eine Reise in ein betroffenes Land noch sicher ist?", "answerText": "Gesundheitsempfehlungen bei Auslandsreisen werden vom Auswärtigen Amt gegeben. Das Auswärtige Amt hat eine weltweite Reisewarnung für alle nicht notwendigen touristischen Reisen ins Ausland ausgesprochen. Die Bundeszentrale für gesundheitliche Aufklärung und das Robert Koch-Institut geben hier keine Empfehlungen und bieten keine reisemedizinische Beratung an.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.469982, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732e36-70a4-11ea-8f0b-3af9d3ce0829", "answerUUID": "e5732e68-70a4-11ea-b188-3af9d3ce0829", "exampleUUID": "e5732ea4-70a4-11ea-9229-3af9d3ce0829", "questionText": "Was ist über die Ursache dieses Ausbruchs bekannt?", "answerText": "Man nimmt an, dass das neuartige Coronavirus von Fledermäusen stammt. Ob andere Tierarten als Zwischenwirte des Virus zwischen Fledermaus und Mensch dienen, ist noch nicht bekannt. Derzeit wird davon ausgegangen, dass sich die ersten Erkrankten Anfang Dezember 2019 auf einem Markt in Wuhan in der Provinz Hubei, China, angesteckt haben. Das neuartige Coronavirus erhielt den offiziellen Namen “SARS-CoV-2“, die Atemwegserkrankung, die es auslöst, wird als “COVID-19” bezeichnet.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.infektionsschutz.de/coronavirus/faqs-coronaviruscovid-19.html", "sourceName": "Bundeszentrale für gesundheitliche Aufklärung (BZgA)", "dateScraped": 1585366411.470001, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "e5732ef4-70a4-11ea-aed7-3af9d3ce0829", "answerUUID": "e5732f30-70a4-11ea-8da6-3af9d3ce0829", "exampleUUID": "e5732f62-70a4-11ea-85fa-3af9d3ce0829", "questionText": "Wo finde ich weitere Informationen?", "answerText": "Weitere (Fach-)Informationen zum neuartigen Coronavirus sind auf den Internetseiten des Robert Koch-Instituts zu finden.Aktuelle Einschätzungen zur Sicherheit von Reisenden in betroffene Regionen gibt das Auswärtige Amt.  Darüber hinaus finden Sie aktuelle Einschätzungen der Lage auf den Seiten der Weltgesundheitsorganisation.Hotlines für Bürger bieten unter anderem das Bundesministerium für Gesundheit (BMG), die Unabhängige Patientenberatung Deutschland, sowie einige Bundesländer und Krankenkassen an.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
