{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.5814211, "questionText": "Can you get coronavirus from touching money — either cash or coins?", "answerText": "“Viruses can live on surfaces and objects — including on money — although your chance of actually getting COVID-19 from cash is probably very low,” emergency room physician Dr. Leana Wen said.\nThe new coronavirus can live for up to 72 hours on stainless steel and plastic, up to 24 hours after landing on cardboard, and up to four hours after landing on copper, according to a study funded by the US National Institutes of Health. \nSo how do you protect yourself? Use contactless methods of payment whenever possible, Wen said.\nIf you can’t use a contactless form of payment, credit cards and debit cards are much easier to clean and disinfect than cash. But remember that anyone who touches your credit card can also leave germs on it.\nIf you must use cash, “wash your hands well with soap and water” afterward, Wen said. And since this is a respiratory virus, make sure you avoid touching your face.", "containsURLs": false, "questionUUID": "1d195f68-81ab-11ea-bf6a-3af9d3ce0829", "answerUUID": "1d196064-81ab-11ea-a64a-3af9d3ce0829", "exampleUUID": "1d1960d2-81ab-11ea-a67a-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.582648, "questionText": "Can coronavirus spread through water, like in a swimming pool or hot tub?", "answerText": "“There is no evidence that COVID-19 can be spread to humans through the use of pools and hot tubs,” the CDC says. \n“Proper operation, maintenance, and disinfection (e.g., with chlorine and bromine) of pools and hot tubs should remove or inactivate the virus that causes COVID-19.”\nBut health officials still advise staying at least 6 feet away from others because COVID-19 is a respiratory disease. In other words, you probably won’t get coronavirus from the water, but you could get coronavirus from someone close to you in the water. \nAs for drinking water, doctors say you don’t need to worry about coronavirus in the tap water because most municipal drinking water systems should remove or inactivate the virus.", "containsURLs": false, "questionUUID": "1d198f62-81ab-11ea-8d4b-3af9d3ce0829", "answerUUID": "1d19908c-81ab-11ea-a4a5-3af9d3ce0829", "exampleUUID": "1d1990fa-81ab-11ea-8d7b-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.583495, "questionText": "Will an antibody test show whether I’m immune and can go back to work?", "answerText": "Not necessarily. Antibodies are a body’s response to bacteria or viruses. But this novel coronavirus is so new, it’s still not clear whether having antibodies to it means you have long-term protection from getting reinfected. \n“The thing we don’t know yet is what is the relationship between the level of antibody and the degree of your protection,” Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, told Snapchat’s “Good Luck America” show. \n“So you may be positive for an antibody, but not enough to protect you.” \nThere’s also a risk that some antibody tests might confuse the novel coronavirus with other coronaviruses, like the ones that cause the common cold.", "containsURLs": false, "questionUUID": "1d19b064-81ab-11ea-b9e4-3af9d3ce0829", "answerUUID": "1d19b122-81ab-11ea-9e0e-3af9d3ce0829", "exampleUUID": "1d19b186-81ab-11ea-9d64-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.5840929, "questionText": "If novel coronavirus antibodies may or may not offer long-term immunity, how would a vaccine help?", "answerText": "In some cases, a vaccine might give stronger protection than antibodies produced after being infected, epidemiologist Dr. Larry Brilliant said. \n“There are actually six other coronavirus – MERS and SARS and four other viruses that create the common cold. They don’t seem to do very well at creating long-term immunity,” Brilliant said. \n“But we need to find out whether we can create a vaccine that creates more immunity [to the novel coronavirus] than the disease does. And that’s not so wild. Many of the vaccines that we’ve made in history are actually stronger than the virus is itself at creating immunity.”", "containsURLs": false, "questionUUID": "1d19c7c0-81ab-11ea-ba57-3af9d3ce0829", "answerUUID": "1d19c888-81ab-11ea-ba4a-3af9d3ce0829", "exampleUUID": "1d19c8e2-81ab-11ea-b2cc-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.5851321, "questionText": "What are the odds that the US can reopen by May 1? Will some states be social distancing for longer than others?", "answerText": "“May 1st, I think, is completely unrealistic,” said Dr. Ashish Jha, director of the Harvard Global Health Institute. \n“We all want to open up as soon as it’s safe to do so. But that’s the key part — as soon as it is safe to do so.”\nSome states enacted social distancing rules later than others. So “we’re going to see states like Florida … peaking, I think, much farther down the line,” Jha said.\nBut even California — one of the earliest states to enact a shelter-in-place order — might not be ready by May 1, said Dr. Anish Mahajan, chief medical officer at Harbor-UCLA Medical Center. \n“May 1 would seem premature to lift the stay-at-home orders,” the Southern California doctor said. “Local modeling, regional modeling suggest that if we were to lift the stay-at-home orders at this stage, we would again see a resurgence of infections at a high rate.”\nThe US might have to practice intermittent social distancing measures until 2022 if a vaccine isn’t publicly available by then, researchers at the Harvard T.H. Chan School of Public Health said. \nSome states have formed coalitions to plan for when to lift stay-at-home orders.", "containsURLs": false, "questionUUID": "1d19f092-81ab-11ea-8ab8-3af9d3ce0829", "answerUUID": "1d19f22c-81ab-11ea-acf3-3af9d3ce0829", "exampleUUID": "1d19f29a-81ab-11ea-9ef3-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.585993, "questionText": "Are some blood types able to fight this coronavirus better than other blood types?", "answerText": "“With this respiratory virus, (as) with other coronaviruses, no,” said Dr. Maria Van Kerkhove, technical lead for the World Health Organization’s Covid-19 response.\n“All of us are susceptible to this virus,” she said. “It’s a new virus, which means we haven’t had a chance to build immunity.”", "containsURLs": false, "questionUUID": "1d1a1202-81ab-11ea-8a75-3af9d3ce0829", "answerUUID": "1d1a13a6-81ab-11ea-8f63-3af9d3ce0829", "exampleUUID": "1d1a146e-81ab-11ea-a4a7-3af9d3ce0829", "topic": "myths-misinformation"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.587845, "questionText": "Can I use vodka as hand sanitizer?", "answerText": "Please don’t. The CDC advises using hand sanitizer that contains at least 60% alcohol.\nVodka typically contains between 35% and 46% percent alcohol.\nIf the stores are out of hand sanitizer and you want to make your own, the Nebraska Medical Center offers this recipe:\nWhat you’ll need:\n\n2/3 cup 91% isopropyl alcohol (rubbing alcohol)\n1/3 cup aloe vera gel\nMixing bowl\nSpoon or something for whisking\nSmall container, such as a 3-oz. travel bottle\nOptional: essential oil to give your hand sanitizer a fragrance\n\nDirections:In a mixing bowl, stir isopropyl alcohol and aloe vera gel together until well blended.Add 8-10 drops of scented essential oil (optional, but nice). Stir.Pour the homemade hand sanitizer into an empty container and seal. Write “hand sanitizer” on a piece of masking tape and attach to the bottle.", "containsURLs": false, "questionUUID": "1d1a5a50-81ab-11ea-a05f-3af9d3ce0829", "answerUUID": "1d1a5b06-81ab-11ea-a11d-3af9d3ce0829", "exampleUUID": "1d1a5b68-81ab-11ea-8b79-3af9d3ce0829", "topic": "myths-misinformation"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.588705, "questionText": "Are smokers or vapers at higher risk? What if I only smoke weed?", "answerText": "This is not a good time to be vaping or smoking anything, including weed. \n“Vaping affects your lungs at every level. It affects the immune function in your nasal cavity by affecting cilia, which push foreign things out,” said Prof. Stanton Glantz, director of the Center for Tobacco Research Control and Education at University of California San Francisco.\nWhen you vape, “the ability of your upper airways to clear viruses is compromised,” Glantz said.\nTobacco smokers are at especially high risk. In a study from China, where the first Covid-19 outbreak occurred, smokers were 14 times more likely to develop severe complications than non-smokers.\nEven occasionally smoking marijuana can put you at greater risk.\n“What happens to your airways when you smoke cannabis is that it causes some degree of inflammation, very similar to bronchitis, very similar to the type of inflammation that cigarette smoking can cause,” said pulmonologist Dr. Albert Rizzo, chief medical officer for the American Lung Association.\n“Now you have some airway inflammation, and you get an infection on top of it. So yes, your chance of getting more complications is there.”", "containsURLs": false, "questionUUID": "1d1a7bde-81ab-11ea-bb4f-3af9d3ce0829", "answerUUID": "1d1a7c7e-81ab-11ea-b4a4-3af9d3ce0829", "exampleUUID": "1d1a7cec-81ab-11ea-8e41-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.589368, "questionText": "Can I get coronavirus through food? Is it safe to eat takeout from restaurants?", "answerText": "There’s no evidence that coronavirus can be transmitted through food, the CDC says. \nEven if coronavirus does get into your food, your stomach acid would kill it, said Dr. Angela Rasmussen, a virologist at Columbia University.\n“When you eat any kind of food, whether it be hot or cold, that food is going to go straight down into your stomach, where there’s a high acidity, low-pH environment that will inactivate the virus,” she said.\nBut it’s a good idea to disinfect the takeout containers, CNN Chief Medical Correspondent Dr. Sanjay Gupta said. Coronavirus is a respiratory virus, and it’s easy to touch your face without realizing it.\nIf you don’t have disinfecting wipes, use your own plates or bowls to serve the food. Just make sure to wash your hands after transferring food from the containers.", "containsURLs": false, "questionUUID": "1d1a95c6-81ab-11ea-9007-3af9d3ce0829", "answerUUID": "1d1a9664-81ab-11ea-840a-3af9d3ce0829", "exampleUUID": "1d1a96c8-81ab-11ea-9826-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.590025, "questionText": "Should I stop wearing contacts? Would that help reduce my risk of infection?", "answerText": "Yes, taking a break from contacts can help. \nContact lens users not only touch their eyes multiple times a day, they also touch their face much more often than people who don’t wear contacts, said Dr. Thomas Steinemann, clinical spokesman for the American Academy of Ophthalmology.\nGlasses may also provide a bit more protection from coronavirus particles floating in the air, Steinemann said. But if you get infected with coronavirus, it’s still more likely that you’d be infected via your mouth and nose than through your eye.\nIf you want to continue wearing contacts, make sure you wash your hands the right way and disinfect your lenses.", "containsURLs": false, "questionUUID": "1d1aaf6e-81ab-11ea-b9d1-3af9d3ce0829", "answerUUID": "1d1ab00c-81ab-11ea-8a56-3af9d3ce0829", "exampleUUID": "1d1ab068-81ab-11ea-8eb4-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.591074, "questionText": "My teenagers aren’t taking this seriously. Any advice?", "answerText": "Coronavirus isn’t just infecting young people. It’s killing young, healthy people as well. \nWe’ve reported many stories about young people getting severely sick with or dying from coronavirus.\nDimitri Mitchell, 18, admits he had a “false sense of security.” But he was later hospitalized with coronavirus and now wants everyone to take it seriously. \n“I just want to make sure everybody knows that no matter what their age is, it can seriously affect them. And it can seriously mess them up, like it messed me up,” the Iowa teen said. \nHe started feeling sick on St. Patrick’s Day, with just a small cough. “I thought at first it was just a normal cold. And then it started progressively getting worse,” he said. \n“Four days in, the really bad symptoms started coming along. I started having really bad outbreaks, like sweating, and my eyes were really watery. I was getting warmer and warmer, and I was super fatigued. … I would start experiencing the worst headaches I’ve ever felt in my life. They were absolutely horrible.”\nEventually, the teen had to be hospitalized. His mother said she worried he might “fall asleep and never wake up.” \nMitchell is now recovering, but still has a cough almost a month later. \n“I just hope everybody’s responsible, because it’s nothing to joke about,” he said. “It’s a real problem, and I want everybody to make sure they’re following social distancing guidelines and the group limits. And just listen to all the rules and precautions and stay up to date with the news and make sure they’re informed.”", "containsURLs": false, "questionUUID": "1d1ad87a-81ab-11ea-8d1b-3af9d3ce0829", "answerUUID": "1d1ad980-81ab-11ea-b658-3af9d3ce0829", "exampleUUID": "1d1ada1e-81ab-11ea-a456-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.59213, "questionText": "Does this pandemic have anything to do with the 5G network?", "answerText": "No. That’s just a hoax going around the internet.\n“The theory that 5G might compromise the immune system and thus enable people to get sick from corona is based on nothing,” said Eric van Rongen, chairman of the International Commission on Non-Ionizing Radiation Protection (ICNIRP). \nLearn more about how 5G really works and why this hoax makes no sense.", "containsURLs": false, "questionUUID": "1d1b01ba-81ab-11ea-b8ef-3af9d3ce0829", "answerUUID": "1d1b02ca-81ab-11ea-93f8-3af9d3ce0829", "exampleUUID": "1d1b0368-81ab-11ea-8072-3af9d3ce0829", "topic": "myths-misinformation"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.593229, "questionText": "My ex and I have joint custody of our kids. Is it safe for them to go between two homes?", "answerText": "Ideally, you should limit your children’s potential exposures to coronavirus and work out the safest plan possible with your ex. \nThe problem: Most state and county family courts are closed, or open only for emergencies involving abuse or endangerment. So if parents wanted to formally modify pre-existing custody agreements, they can’t.\nBut some states may be offering some flexibility during the pandemic. And there may be creative solutions, such as spending more time with one parent now in exchange for extra time with the other parent after the pandemic ends.", "containsURLs": false, "questionUUID": "1d1b2ca8-81ab-11ea-bb22-3af9d3ce0829", "answerUUID": "1d1b2dae-81ab-11ea-8286-3af9d3ce0829", "exampleUUID": "1d1b2e12-81ab-11ea-8848-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.594078, "questionText": "How long does coronavirus stay “alive” on surfaces?", "answerText": "Up to three days, depending on the surface. According to a study funded by the US National Institutes of Health:\n\nThe novel coronavirus is viable up to 72 hours after being placed on stainless steel and plastic.\nIt was viable up to four hours after being placed on copper, and up to 24 hours after being put on cardboard.\nIn aerosols, it was viable for three hours.", "containsURLs": false, "questionUUID": "1d1b4dca-81ab-11ea-b044-3af9d3ce0829", "answerUUID": "1d1b4e88-81ab-11ea-abe7-3af9d3ce0829", "exampleUUID": "1d1b4ef6-81ab-11ea-8332-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.594657, "questionText": "After recovering from coronavirus, does a person have long-term immunity to the virus?", "answerText": "It’s too early to know for sure. But other coronaviruses, like ones that cause the common cold, might give us clues. \nWith “common cold coronaviruses, you don’t actually have immunity that lasts for very long, and so we don’t know the answer with this specific coronavirus,” said Dr. Celine Gounder, a professor of medicine and infectious diseases at the New York University School of Medicine.\n“That’s actually going to be one of the challenges with designing a vaccine is how do you actually cause the immunity to last long enough to protect you.”", "containsURLs": false, "questionUUID": "1d1b6468-81ab-11ea-be2c-3af9d3ce0829", "answerUUID": "1d1b6508-81ab-11ea-ae0a-3af9d3ce0829", "exampleUUID": "1d1b6562-81ab-11ea-95ce-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.5954251, "questionText": "Will a pneumonia or flu vaccine help protect against coronavirus?", "answerText": "Some cases of coronavirus do lead to pneumonia. But the pneumonia vaccine won’t help.\n“Vaccines against pneumonia, such as pneumococcal vaccine and Haemophilus influenza type B (Hib) vaccine, only help protect people from these specific bacterial infections,” according to Harvard Medical School.\n“They do not protect against any coronavirus pneumonia.”\nThe flu shot does not protect against coronavirus. But it does help protect against a massive, unnecessary burden on hospitals already overwhelmed with coronavirus.\nThe CDC estimates about 140,000 to 810,000 people are hospitalized with the flu every year in the US. And about half of Americans don’t get vaccinated – including most children who die from the flu.", "containsURLs": false, "questionUUID": "1d1b825e-81ab-11ea-a7f3-3af9d3ce0829", "answerUUID": "1d1b82fe-81ab-11ea-ba1c-3af9d3ce0829", "exampleUUID": "1d1b8362-81ab-11ea-83d2-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.596694, "questionText": "Should I wear a face mask in public? If so, how do I make one?", "answerText": "The CDC recently changed its guidance on wearing face masks as more studies about asymptomatic spread pile up.\nNow, the CDC “recommends wearing cloth face coverings in public settings where other social distancing measures are difficult to maintain (e.g., grocery stores and pharmacies).”\nBut there are several important caveats and key points: \n\nThe public should NOT buy surgical masks or N95 respirator masks. Those are desperately needed by health care workers who are in close contact with coronavirus patients every day. \nInstead, make your own cloth mask — it’s easy, and you don’t have to sew. US Surgeon General Jerome Adams shows how to make face masks with just a T-shirt and rubber bands in this CDC video. You can also use a bandana and a coffee filter. \nDon’t be fooled: The main benefit of wearing masks in public isn’t to protect you from getting sick. Rather, it’s to protect others from yourself if you’re sick or you’re an asymptomatic carrier. “This is more for people who might be infected and don’t know it, and to try and lower the likelihood that they will spread this to somebody else,” CNN Chief Medical Correspondent Dr. Sanjay Gupta said. The CDC agreed.\nYou can definitely still get coronavirus even if you wear a mask. The virus can stay alive on surfaces for up to 3 days, and it’s easy to touch your face whenever you’re not wearing a mask. Also, people often adjust face masks frequently, leading to more touching of the face — a common way that coronavirus spreads.\nIt’s important to wash your cloth mask after every use. Here’s how. \nWearing cloth masks is just “an additional, voluntary public health measure,” the CDC said. To protect yourself from getting coronavirus, it’s critical to stay 6 feet away from others, wash your hands frequently for at least 20 seconds each time, and stop touching your face.", "containsURLs": false, "questionUUID": "1d1bb3f0-81ab-11ea-b7f2-3af9d3ce0829", "answerUUID": "1d1bb490-81ab-11ea-9bee-3af9d3ce0829", "exampleUUID": "1d1bb4f4-81ab-11ea-9ed8-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.597229, "questionText": "How can someone spread coronavirus when asymptomatic? If they’re not sneezing or coughing, how can they infect others?", "answerText": "It’s easy for asymptomatic people to spread coronavirus, said Dr. Anne Rimoin, an epidemiology professor at UCLA’s School of Public Health.\n“When you speak, sometimes you’ll spit a little bit,” she said. “You’ll rub your nose. You’ll touch your mouth. You’ll rub your eyes. And then you’ll touch other surfaces, and then you will be spreading virus if you are infected and shedding asymptomatically.”", "containsURLs": false, "questionUUID": "1d1bc8d8-81ab-11ea-ae55-3af9d3ce0829", "answerUUID": "1d1bc976-81ab-11ea-904a-3af9d3ce0829", "exampleUUID": "1d1bc9d0-81ab-11ea-8c82-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.598589, "questionText": "How long will we have to keep social distancing?", "answerText": "Probably for several months. But you might have to do it “over and over again,” since the outbreak could come in waves.\nResearch by the Imperial College in Great Britain “would suggest you have to institute these kinds of measures for five months, very vigorously,” said Dr. Celine Gounder, an infectious disease specialist at Bellevue Hospital Center. \n“And then you may be able to relax for a period. And then you would re-institute as the cases go up again. But we’re basically looking at doing this over and over and over again, even after a five-month period of strict social distancing, in order to curb cases until we have a vaccine.”\nHealth officials say we’re at least a year away from the first publicly available coronavirus vaccine.", "containsURLs": false, "questionUUID": "1d1bfdf6-81ab-11ea-a026-3af9d3ce0829", "answerUUID": "1d1bfea8-81ab-11ea-a7ef-3af9d3ce0829", "exampleUUID": "1d1bff06-81ab-11ea-87bc-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.5993862, "questionText": "Why are medical workers getting sick with or dying from coronavirus if they’re wearing protective gear? Does the viral load matter?", "answerText": "Many health care workers don’t actually have enough protective gear to handle the growing influx of coronavirus patients. \nSome have resorted to using plastic report covers as masks. The CDC said medical providers might have to use expired masks or reuse them between multiple patients. (This shortage is why the general public should not buy medical masks and instead make cloth masks at home.)\nBut it’s not just subpar protective gear that puts medical workers at risk. It’s also the amount of virus they’re exposed to. \n“The viral load — the amount of virus – does determine the severity of your illness,” emergency room physician Dr. Leana Wen said. “So that could happen in the case of health care workers who are exposed to a lot more Covid-19 as a result of their work — that they get more severely ill.”", "containsURLs": false, "questionUUID": "1d1c1d18-81ab-11ea-9b84-3af9d3ce0829", "answerUUID": "1d1c1dc2-81ab-11ea-a8ea-3af9d3ce0829", "exampleUUID": "1d1c1e26-81ab-11ea-b3d2-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.59992, "questionText": "We’ve been sheltering in place for weeks. So why are the “peaks” of hospitalizations and deaths still yet to come in some places?", "answerText": "“There is a delay because the way it goes, you have people who get exposed; they get infected; the number of new infections, hospitalizations, critical care and deaths (follow),” said Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases. \n“So even when you suppress or stabilize the number of new infections, it’s still going to take a while before you see a decrease in hospitalizations, a decrease in intensive care, and a decrease in deaths. And in fact, deaths are the last thing that lag. So you could be doing well (with mitigation measures) and still see the deaths go up.”", "containsURLs": false, "questionUUID": "1d1c31f4-81ab-11ea-9225-3af9d3ce0829", "answerUUID": "1d1c328a-81ab-11ea-a1ea-3af9d3ce0829", "exampleUUID": "1d1c32ee-81ab-11ea-a61c-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6006138, "questionText": "Can I have the flu and coronavirus at the same time?", "answerText": "Yes. Testing positive for either the flu or coronavirus doesn’t exempt you from having the other at the same time. \nThe flu and coronavirus share some common symptoms, such as fever and cough.\nBut many coronavirus patients suffer from shortness of breath, and some people with coronavirus lose their senses of taste or smell. But it’s important to note many people with coronavirus — possibly up to 50% — have no symptoms at all.\nLearn more about the differences between flu, coronavirus and allergy symptoms here.", "containsURLs": false, "questionUUID": "1d1c4d10-81ab-11ea-8eca-3af9d3ce0829", "answerUUID": "1d1c4db0-81ab-11ea-ad2c-3af9d3ce0829", "exampleUUID": "1d1c4e0a-81ab-11ea-9841-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.601323, "questionText": "Now that a tiger has tested positive, could my pet get coronavirus from me? Or could I become infected by my pet?", "answerText": "“There have been no reports of pets or livestock becoming ill with COVID-19 in the United States, and only four reported cases in the world of dogs and cats testing positive for the virus,” the American Veterinary Medical Association said April 5.\n“At this point in time, there is no evidence that domestic animals, including pets and livestock, can spread COVID-19 to people.”\nThat statement came after the Bronx Zoo said a tiger was infected by a zoo employee who was “asymptomatically infected with the virus.” The zoo had been closed to the public since March 16.\nThe AVMA said “out of an abundance of caution, and until more is known about this virus, you should restrict contact with pets and other animals while you are sick with COVID-19.”\n“If you have a service animal or you must care for your animals, including pets, wear a cloth facemask; don’t share food, kiss, or hug them; and wash your hands before and after any contact with them,” the veterinary association said.\n“If you are not ill with COVID-19, you can interact with your pet as you normally would, including walking, feeding, and playing. You should continue to practice good hygiene during those interactions,” including washing your hands before and after touching your pet.", "containsURLs": false, "questionUUID": "1d1c68c2-81ab-11ea-81d4-3af9d3ce0829", "answerUUID": "1d1c6962-81ab-11ea-bc97-3af9d3ce0829", "exampleUUID": "1d1c69c6-81ab-11ea-b965-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6020842, "questionText": "Should all Americans be under stay-at-home orders?", "answerText": "“We really should be,” said Dr. Anthony Fauci, a member of the White House Coronavirus Task Force. \n“If you look at what’s going on across the country, I just don’t understand why we’re not doing that.”\nPresident Donald Trump has declined to give a nationwide stay-at-home order.\nMore than 40 states have stay-at-home orders, which generally allow exceptions for grocery shopping, helping a sick loved one or getting outdoor exercise away from other people.\nBut even states with fewer cases of coronavirus need to be on high alert, Fauci said. \n“If you just look at those (places) and say, ‘There are very little infections in this area or that area, we don’t have to worry about it,’ you’re making a big mistake,” he said. “Those are tinders that can turn into big fires.”", "containsURLs": false, "questionUUID": "1d1c867a-81ab-11ea-ae20-3af9d3ce0829", "answerUUID": "1d1c871c-81ab-11ea-a8a1-3af9d3ce0829", "exampleUUID": "1d1c8780-81ab-11ea-b8e7-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.603171, "questionText": "How many people with coronavirus don't have symptoms? Are they still contagious?", "answerText": "In one study, about 4 in 5 people with confirmed coronavirus in China were likely infected by people who didn’t know they had it, according to research published in the journal “Science.”\n“These findings explain the rapid geographic spread of (coronavirus) and indicate containment of this virus will be particularly challenging,” researchers wrote.\nIn mid-March, the CDC said almost half of the 712 people with coronavirus who were on the Diamond Princess cruise ship didn’t have any symptoms when they tested positive.\nAnd recent studies suggest 25% to 50% of coronavirus carriers don’t have symptoms.\nIn the US, “I think it could be as many as 1 in 3 walking around asymptomatic,” said New Jersey primary care physician Dr. Alex Salerno.\n“We have tested some patients that have known exposure to COVID (coronavirus disease). They did not have temperature. Their pulse/(oxygen) was OK.”\nAside from social distancing and frequent hand washing, Salerno said more testing of people without symptoms is essential.\nWhen asymptomatic carriers test positive, “we isolate them, and we separate them from the people who are not positive,” Salerno said. If more asymptomatic people got tested, “we could get people back to work safely.”\nBut there haven’t been nearly enough tests in the US for everyone who wants one, due to shortages, delays and faulty test kits.", "containsURLs": false, "questionUUID": "1d1cb0f4-81ab-11ea-9ac5-3af9d3ce0829", "answerUUID": "1d1cb1b0-81ab-11ea-a15e-3af9d3ce0829", "exampleUUID": "1d1cb20a-81ab-11ea-aeda-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.603748, "questionText": "Can mosquitoes transmit coronavirus?", "answerText": "No. “To date there has been no information nor evidence to suggest that the new coronavirus could be transmitted by mosquitoes,” the World Health Organization says. \n“The new coronavirus is a respiratory virus which spreads primarily through droplets generated when an infected person coughs or sneezes, or through droplets of saliva or discharge from the nose.”", "containsURLs": false, "questionUUID": "1d1cc77a-81ab-11ea-b284-3af9d3ce0829", "answerUUID": "1d1cc93e-81ab-11ea-9dfc-3af9d3ce0829", "exampleUUID": "1d1cc9a2-81ab-11ea-9d76-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.604759, "questionText": "Why worry about coronavirus when the flu kills many more people?", "answerText": "The novel coronavirus is dangerous for several reasons, even if the number of deaths might not have matched that of the flu.\nSince this flu season started October 1, an estimated 24,000 to 62,000 Americans have died from the flu, according to CDC. Nationwide, the flu has infected at least 39 million people between October and early April. \nThe first US case of coronavirus was reported in January, and the first US death from coronavirus was reported in late February. By April 16, the US had more than 639,600 cases of coronavirus, and more than 30,900 people have died.\nThere are important factors to consider when comparing the flu vs. coronavirus: \n\nThe CDC estimates for the flu go back to October 2019. But the first US case of coronavirus didn’t emerge until several months later.\nCoronavirus is twice as contagious as the flu. Research indicates a person with the flu infects an average of 1.28 other people, CNN Chief Medical Correspondent Dr. Sanjay Gupta said. But with coronavirus, “it’s likely between 2 and 3” other people.\nCoronavirus infections have a “very high mortality rate – one in six – among people who are over 80 and people with underlying chronic disease,” epidemiologist Dr. Abdul El-Sayed said. \nPeople with coronavirus might not get symptoms for 14 days, and some get no symptoms at all. But during that time, they’re still contagious and can infect others unknowingly. \nA vaccine is available for the flu, but no vaccine is available for coronavirus. Experts say the number of flu deaths could be drastically reduced if more people got their flu shots. But about half of Americans don’t get vaccinated, including most children who die from the flu.", "containsURLs": false, "questionUUID": "1d1cef06-81ab-11ea-922f-3af9d3ce0829", "answerUUID": "1d1cefae-81ab-11ea-bf04-3af9d3ce0829", "exampleUUID": "1d1cf012-81ab-11ea-a6e4-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.60571, "questionText": "If there’s no cure, why go to the hospital unless you have a breathing problem?", "answerText": "Most coronavirus patients don’t need to be hospitalized. “The vast majority of people – about 80% – will do well without any specific intervention,” said Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases.\nThose patients should get plenty of rest, hydrate frequently and take fever-reducing medication.\n“The current guidance – and this may change – is that if you have symptoms that are similar to the cold and the flu and these are mild symptoms to moderate symptoms, stay at home and try to manage them,” said Dr. Patrice Harris, president of the American Medical Association. \nBut about 20% of coronavirus patients get advanced disease. “Older patients and individuals who have underlying medical conditions or are immunocompromised should contact their physician early in the course of even mild illness,” the CDC says.\nThe CDC also says you should get immediate help if you have: \n\nTrouble breathing\nPersistent pain or pressure in the chest\nSudden confusion \nBluish lips or face\n\n“This list is not all inclusive,” the CDC says. “Please consult your medical provider for any other symptoms that are severe or concerning.”", "containsURLs": false, "questionUUID": "1d1d141e-81ab-11ea-a92e-3af9d3ce0829", "answerUUID": "1d1d14c0-81ab-11ea-b943-3af9d3ce0829", "exampleUUID": "1d1d151a-81ab-11ea-8690-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6064909, "questionText": "Can high or low temperatures kill coronavirus?", "answerText": "“Generally coronaviruses survive for shorter periods of time at higher temperatures and higher humidity than in cooler or dryer environments. However, we don’t have direct data for this virus, nor do we have direct data for a temperature-based cutoff for inactivation at this point,” the CDC says. \n“The necessary temperature would also be based on the materials of the surface, the environment, etc.”\nPresident Donald Trump suggested this coronavirus could subside by the warmer summer months, but scientists say it’s too early to tell. And the fact that coronavirus keeps spreading in the Southern Hemisphere during its summer months suggests this strain might not succumb to warmer temperatures. \n“The short answer is that while we may expect modest declines in the contagiousness of (novel coronavirus) in warmer, wetter weather … it is not reasonable to expect these declines alone to slow transmission enough to make a big dent,” wrote Dr. Marc Lipsitch, director of the Center for Communicable Disease Dynamics at Harvard’s T.H. Chan School of Public Health.", "containsURLs": false, "questionUUID": "1d1d32a2-81ab-11ea-a7ac-3af9d3ce0829", "answerUUID": "1d1d3342-81ab-11ea-ae66-3af9d3ce0829", "exampleUUID": "1d1d33a6-81ab-11ea-bd1d-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.60709, "questionText": "Why is everyone stocking up on bottled water? Is the water supply at risk?", "answerText": "No, the water supply is not at risk.\n“The COVID-19 virus has not been detected in drinking water,” the CDC says. “Conventional water treatment methods that use filtration and disinfection, such as those in most municipal drinking water systems, should remove or inactivate the virus that causes COVID-19.”\nSo there’s no need to hoard drinking water, said Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases. Fauci said he and his wife are still drinking tap water.", "containsURLs": false, "questionUUID": "1d1d4a08-81ab-11ea-a87e-3af9d3ce0829", "answerUUID": "1d1d4aa8-81ab-11ea-9f34-3af9d3ce0829", "exampleUUID": "1d1d4b0c-81ab-11ea-a969-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6079612, "questionText": "My child’s school is closed, and we need a babysitter. How do I keep my family safe with someone new in the house?", "answerText": "The Harvard Medical School offers several tips, including: \n\nchoosing a babysitter who has minimal exposures to other people besides your family\nlimiting the number of babysitters. If you can keep it to one, that’s ideal. But if you need multple babysitters, keep the number as low as possible\nmaking sure the babysitter understands he or she needs to practice social distancing and limits physical interaction with your children as much as possible\ntelling the babysitter that he or she must not come to your house if feeling even the slightest bit sick, or has had known exposure to coronavirus\nmaking sure everyone washes their hands frequently throughout the day, especially before eating.", "containsURLs": false, "questionUUID": "1d1d6c0c-81ab-11ea-bb30-3af9d3ce0829", "answerUUID": "1d1d6cc2-81ab-11ea-8904-3af9d3ce0829", "exampleUUID": "1d1d6d26-81ab-11ea-a900-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.608572, "questionText": "Is coronavirus more contagious than the flu?", "answerText": "Yes. \nResearch indicates a person with the flu infects about 1.28 other people, on average, CNN Chief Medical Correspondent Dr. Sanjay Gupta said.\nBut with the novel coronavirus, he said, “it’s likely between 2 and 3” other people.", "containsURLs": false, "questionUUID": "1d1d83f6-81ab-11ea-b183-3af9d3ce0829", "answerUUID": "1d1d84dc-81ab-11ea-a929-3af9d3ce0829", "exampleUUID": "1d1d8536-81ab-11ea-b89c-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.609418, "questionText": "If people can spread the virus without showing any symptoms, how can I tell who’s infected and who’s not?", "answerText": "You can’t, said Dr. James Phillips, chief of disaster and operational medicine at George Washington University Hospital.\n“We’re so far behind on testing, there’s only one way we can be certain not to transmit the virus and be certain not to get it ourselves: We need to start treating every person as though they have this, ” Phillips said. \n“And everyone needs to treat us like we have it, and socially distance ourselves in that manner. Because until we have (enough) testing, we don’t know who has this. And we’re not sure when they start spreading it.” \nThat’s why it’s so critical to avoid crowds, stay at least 6 feet away from others, wash or disinfect your hands, and stop touching your face.", "containsURLs": false, "questionUUID": "1d1da502-81ab-11ea-acee-3af9d3ce0829", "answerUUID": "1d1da5de-81ab-11ea-8b72-3af9d3ce0829", "exampleUUID": "1d1da642-81ab-11ea-b934-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6101, "questionText": "How do I safely take care of someone who’s sick?", "answerText": "With the shortage of coronavirus testing nationwide, it may be difficult to know whether your loved one has coronavirus or another illness.\n                So it’s critical to play it safe and not infect yourself and, in turn, others. The CDC suggests: \n\nGiving the sick person their own room to stay in, if possible. Keep the door closed.\nHaving only one person serve as the caretaker.\nAsking the sick person to wear a face mask, if they are able to. If the mask causes breathing difficulties, then the caretaker should wear a mask instead.", "containsURLs": false, "questionUUID": "1d1dbf9c-81ab-11ea-b19f-3af9d3ce0829", "answerUUID": "1d1dc03a-81ab-11ea-b780-3af9d3ce0829", "exampleUUID": "1d1dc09e-81ab-11ea-8f98-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.610686, "questionText": "What are the symptoms?", "answerText": "Fever, dry cough and difficulty breathing are hallmarks of coronavirus. \nSymptoms may appear anywhere from 2 days to 2 weeks after exposure, the CDC says. But some people get no symptoms at all and can infect others without knowing it.\nThe illness varies in its severity, and many patients can recover at home in isolation.", "containsURLs": false, "questionUUID": "1d1dd680-81ab-11ea-9972-3af9d3ce0829", "answerUUID": "1d1dd718-81ab-11ea-931a-3af9d3ce0829", "exampleUUID": "1d1dd770-81ab-11ea-9040-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.611202, "questionText": "How does this coronavirus spread?", "answerText": "It primarily spreads between people through respiratory droplets, like through coughs, sneezes, spittle. \nYou can also get coronavirus by touching infected surfaces, then touching your mouth, eyes or nose.", "containsURLs": false, "questionUUID": "1d1deaa8-81ab-11ea-ad64-3af9d3ce0829", "answerUUID": "1d1deb48-81ab-11ea-b90c-3af9d3ce0829", "exampleUUID": "1d1deba2-81ab-11ea-a7cc-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.612223, "questionText": "Can coronavirus go through skin and into the body?", "answerText": "“It may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes, but this is not thought to be the main way the virus spreads,” the CDC says. \nMore often than not, people get coronavirus through respiratory droplets produced when an infected person coughs or sneezes.\n“These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs,” the CDC says.", "containsURLs": false, "questionUUID": "1d1e129e-81ab-11ea-b13d-3af9d3ce0829", "answerUUID": "1d1e13a2-81ab-11ea-a9b3-3af9d3ce0829", "exampleUUID": "1d1e1410-81ab-11ea-b5e5-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6132638, "questionText": "How long is someone contagious after getting coronavirus?", "answerText": "It varies. Decisions about when a person can be released from isolation are made on a case-by-case basis. \nThe Centers for Disease Control and Prevention issued guidelines for when it is OK to release someone from isolation. They include meeting all of these requirements:  \n\nThe patient is free from fever without the use of fever-reducing medications.  \nThe patient is no longer showing symptoms, including cough.  \nThe patient has tested negative on at least two consecutive respiratory specimens collected at least 24 hours apart.\n\n“Someone who has been released from isolation is not considered to pose a risk of infection to others,” the CDC says.\nBut for asymptomatic carriers who have no symptoms, the timeline is much more difficult to pinpoint.", "containsURLs": false, "questionUUID": "1d1e3b3e-81ab-11ea-b45f-3af9d3ce0829", "answerUUID": "1d1e3bfa-81ab-11ea-b025-3af9d3ce0829", "exampleUUID": "1d1e3c62-81ab-11ea-80b3-3af9d3ce0829", "topic": "transmission"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.614072, "questionText": "No one from my family has been exposed to the virus, and no one is sick. Can we get together for a family dinner? There are 10 of us, ages 4 to 88.", "answerText": "It’s virtually impossible to say for sure that you haven’t been exposed to the virus. Some carriers of coronavirus don’t have any symptoms. But they can still pass on the virus without knowing it. \n“We now know that asymptomatic transmission likely (plays) an important role in spreading this virus,” said Michael Osterholm, director of the Center for Infectious Disease Research and Policy at the University of Minnesota.\nHe said it’s “absolutely clear” that asymptomatic infection “surely can fuel a pandemic like this in a way that’s going to make it very difficult to control.”\nRead more: How can people spread coronavirus if they don’t have any symptoms? \nInfectious disease experts say those older than 60 are at much higher risk of getting seriously ill if they’re exposed to coronavirus.", "containsURLs": false, "questionUUID": "1d1e5ac6-81ab-11ea-96d8-3af9d3ce0829", "answerUUID": "1d1e5b82-81ab-11ea-ba39-3af9d3ce0829", "exampleUUID": "1d1e5be6-81ab-11ea-8ff8-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.614929, "questionText": "What exactly does 'older' adults mean? What is the age threshold?", "answerText": "The CDC says “older adults“ and people with serious chronic medical conditions “are at higher risk of getting very sick from this illness.” \nAnyone over 60 and those with underlying health problems should try to avoid places with large crowds – such as movie theaters, busy malls and even religious services, infectious disease experts say.\n“This ought to be top of mind for people over 60, and those with underlying health problems,” said Dr. William Schaffner, a Vanderbilt University professor and longtime CDC adviser.\nBut why is age 60 often used as a threshold for those who need to be extra cautious?\n“(The) average age of death for people from coronavirus is 80. Average age of people who need medical attention is age 60,” US Surgeon General Jerome Adams said. \nRead more about what adults 60 and older should do to prevent coronavirus.", "containsURLs": false, "questionUUID": "1d1e7c3e-81ab-11ea-bdd1-3af9d3ce0829", "answerUUID": "1d1e7ce8-81ab-11ea-9ca3-3af9d3ce0829", "exampleUUID": "1d1e7d4c-81ab-11ea-b085-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.615596, "questionText": "Are kids more at risk?", "answerText": "“Younger people, thankfully, seem to be insulated to some extent to protect (them) from getting particularly sick from this,” said CNN Chief Medical Correspondent Dr. Sanjay Gupta. “We don’t know entirely why.”\nBut while children might have mild to no symptoms with coronavirus, they can still get others sick.\n                “They can still carry the virus in their bodies,” Gupta said. “They could potentially still shed the virus and be a source of infection.”\nLike everyone else, children should wash their hands frequently for at least 20 seconds, stay at least 6 feet away from anyone coughing or sneezing, and stop touching their faces – which is a lot harder than it sounds.", "containsURLs": false, "questionUUID": "1d1e964c-81ab-11ea-9f8c-3af9d3ce0829", "answerUUID": "1d1e96ec-81ab-11ea-a67d-3af9d3ce0829", "exampleUUID": "1d1e9750-81ab-11ea-aa80-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.616235, "questionText": "Is coronavirus especially harmful for pregnant women?", "answerText": "Long story short: There’s not enough data yet, considering this coronavirus just emerged in humans a few months ago. \nResearchers “do not have information from published scientific reports about susceptibility of pregnant women” to this coronavirus, the CDC says. \n“Adverse infant outcomes” like premature births have been reported among infants born to mothers who’ve tested positive for coronavirus during pregnancy, the CDC says. But it’s not clear if these outcomes were related to maternal infection, so the risk is unknown.", "containsURLs": false, "questionUUID": "1d1eaf42-81ab-11ea-a449-3af9d3ce0829", "answerUUID": "1d1eafe2-81ab-11ea-88d5-3af9d3ce0829", "exampleUUID": "1d1eb03a-81ab-11ea-8ec9-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.616926, "questionText": "What can I do if my loved one suspects they have coronavirus?", "answerText": "Don’t visit family members with suspected illness – keep up with them virtually.\n                If that loved one lives with you, limit contact with them and avoid using the same bathroom or bedroom, the CDC advises.\nIf they’ve been diagnosed, they may be able to recover at home in isolation. Separate yourself as much as possible from your infected family member and keep animals away, too. Continue to use separate restrooms and regularly disinfect them with EPA-approved products.\nStock up on groceries and household supplies for them while they can’t travel outside and minimize trips to stores. Wash your hands frequently and avoid sharing personal items with the infected person.\nIf you suspect you’re developing symptoms, stay home and call your physician.", "containsURLs": false, "questionUUID": "1d1eca40-81ab-11ea-b180-3af9d3ce0829", "answerUUID": "1d1ecae2-81ab-11ea-9014-3af9d3ce0829", "exampleUUID": "1d1ecb46-81ab-11ea-8439-3af9d3ce0829", "topic": "family"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.617444, "questionText": "Should I disinfect my groceries? If so, how?", "answerText": "“I would suggest wiping down external surfaces of canned or wrapped foods,” said Dr. Celine Gounder, an infectious disease specialist at Bellevue Hospital Center. \n“You should be washing your vegetables (and) produce anyway,” she said. “But I think making sure you sanitize your hands, wash your hands after you do all that – after you unpack all your groceries – is also a key step.”", "containsURLs": false, "questionUUID": "1d1ede74-81ab-11ea-b4cc-3af9d3ce0829", "answerUUID": "1d1edf12-81ab-11ea-89ef-3af9d3ce0829", "exampleUUID": "1d1ee01e-81ab-11ea-be94-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6194172, "questionText": "The stores are all out of disinfectant sprays and hand sanitizer. Can I make my own?", "answerText": "Yes, you can make both at home.\n“Unexpired household bleach will be effective against coronaviruses when properly diluted” if you’re trying to kill coronavirus on a non-porous surface, the US Centers for Disease Control and Prevention said. \nThe CDC’s recipe calls for diluting 5 tablespoons (or ⅓ cup) of bleach per gallon of water, or 4 teaspoons of bleach per quart of water. \nYou can also make your own hand sanitizer. The Nebraska Medical Center – famous for its biocontainment unit and treatment of Ebola patients – offers this recipe:\nWhat you’ll need:\n\n2/3 cup 91% isopropyl alcohol (rubbing alcohol)\n1/3 cup aloe vera gel\nMixing bowl\nSpoon or something for whisking\nSmall container, such as a 3 oz. travel bottle\nOptional: essential oil to give your hand sanitizer a fragrance\n\nDirections:In a mixing bowl, stir isopropyl alcohol and aloe vera gel together until well blended.Add 8-10 drops of scented essential oil (optional, but nice). Stir.Pour the homemade hand sanitizer into an empty container and seal.Write “hand sanitizer” on a piece of masking tape and attach to the bottle.", "containsURLs": false, "questionUUID": "1d1f2b98-81ab-11ea-aca1-3af9d3ce0829", "answerUUID": "1d1f2c42-81ab-11ea-b39b-3af9d3ce0829", "exampleUUID": "1d1f2ca6-81ab-11ea-b74f-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6201322, "questionText": "Should I stock up on extra food and supplies?", "answerText": "Yes, because a family member may suddenly have to quarantine. Just don’t hoard more than you need because others need supplies, too. \nHarvard Medical School recommends keeping a two-week to 30-day supply of nonperishable food at home. And if you don’t use them now, they may come in handy for power outages or extreme weather. \nIt’s also a good idea to keep at least a 30-day supply of prescription medications you may need, though it can be difficult to get them early. Consider mail-ordering medications.", "containsURLs": false, "questionUUID": "1d1f477a-81ab-11ea-9512-3af9d3ce0829", "answerUUID": "1d1f4826-81ab-11ea-89cf-3af9d3ce0829", "exampleUUID": "1d1f488a-81ab-11ea-acb5-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.620864, "questionText": "Should I avoid public transportation?", "answerText": "If you rely on public transportation, use caution. If you’re sick or live in an area where an outbreak has been reported, avoid it. \nMass transit could increase your risk of exposure to coronavirus. Luckily, transit systems are upping their cleaning regimens — notably the New York subway system. \nDr. Robyn Gershon, a professor of epidemiology at New York University’s School of Public Health, has some tips: When you ride a bus or subway, sneeze or cough into your elbow. Use a tissue to hold onto a pole. Avoid touching your face while you’re riding, and use hand sanitizer if you have it while you’re commuting. \nAgain, wash your hands before, during and after your trip. \nNew York Gov. Andrew Cuomo recommends letting crowded trains or buses pass and waiting for a less crowded one. It’s nearly impossible to maintain 6 feet of distance on a packed subway car. \nIf you have a chronic illness, find alternative means of transportation — being in a crowded subway car or bus will significantly increase your risk of infection.", "containsURLs": false, "questionUUID": "1d1f640a-81ab-11ea-b3ff-3af9d3ce0829", "answerUUID": "1d1f64a8-81ab-11ea-9fe7-3af9d3ce0829", "exampleUUID": "1d1f6506-81ab-11ea-aa0f-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.62153, "questionText": "How do I stay healthy while using Uber or Lyft?", "answerText": "Both rideshare companies said they’re actively trying to protect customers and drivers from coronavirus.\nUber said it is trying to give drivers with disinfectants to help keep their cars clean, and the company “may temporarily suspend the accounts of riders or drivers confirmed to have contracted or been exposed to COVID-19.”\nLyft announced a similar policy: “If we are notified of a rider or driver testing positive for COVID-19, they will be temporarily suspended from using Lyft until they are medically cleared.”\nBoth Lyft and Uber also said they will protect drivers financially if they are asked to isolate themselves. \n“Any driver or delivery person who is diagnosed with COVID-19 or is individually asked to self-isolate by a public health authority will receive financial assistance for up to 14 days while their account is on hold,” Uber said. \n“We’ve already helped drivers in some affected areas, and we’re working to quickly implement this worldwide.”", "containsURLs": false, "questionUUID": "1d1f7e18-81ab-11ea-852b-3af9d3ce0829", "answerUUID": "1d1f7eae-81ab-11ea-9b85-3af9d3ce0829", "exampleUUID": "1d1f7f12-81ab-11ea-b62c-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6221921, "questionText": "Is it safe for me to vote at a polling location?", "answerText": "States have received guidance from the CDC on how to keep voting locations clean. It’s up to you whether you feel comfortable going. \nMany states that already held elections imposed measures to reduce contact between voters, increasing the distance between voting booths and rigorously disinfecting voting equipment. But if you go, remember – wash your hands before, during and afterward. \nIf you’re able to mail in your ballot, do – just don’t lick the envelope. \nIf you think you have a fever or respiratory symptoms, the CDC advises that you stay home. It’s unfortunate to skip out on your civic duty, but sick people shouldn’t visit crowded locations.", "containsURLs": false, "questionUUID": "1d1f97f4-81ab-11ea-8439-3af9d3ce0829", "answerUUID": "1d1f988a-81ab-11ea-9612-3af9d3ce0829", "exampleUUID": "1d1f98ee-81ab-11ea-a7a8-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6230881, "questionText": "Should I go to work?", "answerText": "If you can, you should stay home from work when you’re sick, whether or not you have coronavirus.\nMany companies are increasingly flexible with work from home policies.  If your company is allowing employees to work from home, consider it. Some companies have enforced working from home. \nIf you must go into work, maintain 6 feet of distance from your colleagues, wash your hands frequently and practice good respiratory etiquette by coughing or sneezing into your elbow.\nAvoid handshakes, switch in-person meetings to teleconferences and disinfect your workspace with EPA-approved products at the start of your shift.", "containsURLs": false, "questionUUID": "1d1fbaf4-81ab-11ea-9b97-3af9d3ce0829", "answerUUID": "1d1fbb9e-81ab-11ea-ae16-3af9d3ce0829", "exampleUUID": "1d1fbc02-81ab-11ea-aa46-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.623721, "questionText": "Can I be fired if I stay home sick?", "answerText": "An employee can be fired if they don’t show up to work and they don’t have sick leave that would cover the absence, says Krista Slosburg, an employment attorney at Stokes Lawrence in Seattle.  \nBut there are exceptions.\nEmployers that make workers with coronavirus come in may be violating Occupational Safety and Health Administration [OSHA] regulations, according to Donna Ballman, who heads an employee advocacy law firm in Florida.", "containsURLs": false, "questionUUID": "1d1fd3ae-81ab-11ea-83b0-3af9d3ce0829", "answerUUID": "1d1fd446-81ab-11ea-895b-3af9d3ce0829", "exampleUUID": "1d1fd4a8-81ab-11ea-8ba6-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6244512, "questionText": "What happens when workers don't get paid sick leave?", "answerText": "If you work in a city or state that requires sick leave and you use it, you can‘t be terminated or disciplined. \nBut there is no federal mandate that requires companies to offer paid sick leave, and almost a quarter of all US workers don’t get it, according to 2019 government data. Some state and local governments have passed laws that require companies to offer paid sick leave.\nThe Family and Medical Leave Act (FMLA) can sometimes protect a worker’s job in the event they get sick, but it won’t guarantee they get paid while they’re out. \nEmployee advocates urge businesses to consider the special circumstances of the coronavirus, and some already have. Uber and Olive Garden are two that recently updated their sick leave policies to adjust to the pandemic.", "containsURLs": false, "questionUUID": "1d1ff034-81ab-11ea-8c57-3af9d3ce0829", "answerUUID": "1d1ff0d2-81ab-11ea-920a-3af9d3ce0829", "exampleUUID": "1d1ff136-81ab-11ea-b389-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.625091, "questionText": "Can managers send a sick worker home?", "answerText": "Yes, managers can. \nThe Society for Human Resource Management recommends companies “actively encourage sick employees to stay home, send symptomatic employees home until they are able to return to work safely, and require employees returning from high-risk areas to telework during the incubation period [of 14 days].”\nIf a manager feels an employee’s illness poses a direct threat to colleagues’ safety, the manager may be able to insist the employee be evaluated by a doctor, said Alka Ramchandani-Raj, an attorney specializing in workplace safety.", "containsURLs": false, "questionUUID": "1d200934-81ab-11ea-a8b4-3af9d3ce0829", "answerUUID": "1d2009d2-81ab-11ea-89d2-3af9d3ce0829", "exampleUUID": "1d200a36-81ab-11ea-9fc9-3af9d3ce0829", "topic": "worklife"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6257532, "questionText": "Which countries have travel bans due to coronavirus?", "answerText": "Many countries have enacted temporary restrictions on their entry policies.\nThese wide-ranging restrictions affect travelers from around the world, so check ahead before making plans. You can learn more about current restrictions in this CNN article.", "containsURLs": false, "questionUUID": "1d20230c-81ab-11ea-88a2-3af9d3ce0829", "answerUUID": "1d2023a4-81ab-11ea-b9c3-3af9d3ce0829", "exampleUUID": "1d202408-81ab-11ea-83f5-3af9d3ce0829", "topic": "travel"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.626374, "questionText": "If traveling on a plane, how do I stay safe?", "answerText": "It’s not the cabin air you need to worry about. It’s keeping your hands clean. \nAlways be mindful of where your hands have been, travel medicine specialist Dr. Richard Dawood said. \nAirport handrails, door handles and airplane lavatory levers are notoriously dirty. \n“It is OK to touch these things as long as you then wash or sanitize your hands before contaminating your face, touching or handling food,” Dawood said. \n“Hand sanitizers are great. So are antiseptic hand wipes, which you can also use to wipe down armrests, remote controls at your seat and your tray table.”", "containsURLs": false, "questionUUID": "1d203b50-81ab-11ea-9e75-3af9d3ce0829", "answerUUID": "1d203bf0-81ab-11ea-920d-3af9d3ce0829", "exampleUUID": "1d203c4a-81ab-11ea-83cc-3af9d3ce0829", "topic": "travel"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.627049, "questionText": "Since a plane's cabin keeps circulating air, will I get sick if another passenger is sick?", "answerText": "Most viruses don’t spread easily on airplanes because of how the air circulates and is filtered, the CDC says. \nModern commercial jets recirculate 10-50% of the air in the cabin, mixed with outside air. \n                “The recirculated air passes through a series of filters 20-30 times per hour,” the CDC says. \n“Furthermore, air generally circulates in defined areas within the aircraft, thus limiting the radius of distribution of pathogens spread by small-particle aerosols. As a result, the cabin air environment is not conducive to the spread of most infectious diseases.”\nStill, try to avoid contact with anyone sneezing or coughing. And if you’re feeling sick, cover your entire mouth and nose with the inside of your elbow when you cough or sneeze.", "containsURLs": false, "questionUUID": "1d2055ae-81ab-11ea-81db-3af9d3ce0829", "answerUUID": "1d20564c-81ab-11ea-8f6f-3af9d3ce0829", "exampleUUID": "1d2056a8-81ab-11ea-b562-3af9d3ce0829", "topic": "travel"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6279411, "questionText": "I have plans to go on a cruise. Should I rebook or cancel?", "answerText": "“US citizens, particularly travelers with underlying health conditions, should not travel by cruise ship,” the US Department of State says. \nCruise ship passengers are at an increased risk of infection, the CDC says. The virus spreads more easily between passengers in tight quarters. \nSeveral cruise ships have been linked to coronavirus, including the Diamond Princess, where more than 700 people were infected. Half of those infected didn’t have symptoms when they tested positive. At least seven of those patients have died. \nSince the coronavirus outbreak started, some cruise lines have implemented more flexible rebooking or cancellation policies.", "containsURLs": false, "questionUUID": "1d207886-81ab-11ea-8761-3af9d3ce0829", "answerUUID": "1d207926-81ab-11ea-94cb-3af9d3ce0829", "exampleUUID": "1d20798a-81ab-11ea-9873-3af9d3ce0829", "topic": "travel"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.628562, "questionText": "If I have a weakened immune system, should I cancel my travel plans?", "answerText": "People who are immunocompromised “are at higher risk from this illness, as well as other illnesses like the flu. Avoiding contact with ill people is crucial,” Washington state’s Snohomish Health District said. \n“While rates of infection may not differ significantly between healthy and immunocompromised travelers, the latter are at greater risk for severe disease,” according to researchers from the Washington University School of Medicine.", "containsURLs": false, "questionUUID": "1d2090c8-81ab-11ea-84cb-3af9d3ce0829", "answerUUID": "1d209168-81ab-11ea-9a27-3af9d3ce0829", "exampleUUID": "1d2091c2-81ab-11ea-9172-3af9d3ce0829", "topic": "travel"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.629429, "questionText": "Why doesn’t the US have enough medical supplies to handle this outbreak?", "answerText": "Top healthcare officials say the US does not have enough stockpiled medical equipment like masks, gowns and gloves to meet the anticipated need as this pandemic grows.\nThere are several reasons hospitals are on track to face dire shortages, said Dr. William Schaffner, an infectious disease expert and professor at Vanderbilt University Medical Center. \n“About 20 or 30 years ago, we decided that we would not over-hospitalize,” Schaffner said.\nBack then, hospitals often had empty hospital beds for new patients. But now, many hospitals are “absolutely full,” Schaffner said. “We have under-built hospital beds because they are very expensive.”\nAlso, Americans have grown accustomed to “just-in-time” ordering. But that becomes a huge problem when international supply chains are disrupted by an outbreak. “We didn’t anticipate international turbulence influencing this,” Schaffner said.\nNow, some health care workers are making their own masks. They’ve also been told they can use bandanas or scarves as masks.", "containsURLs": false, "questionUUID": "1d20b2b0-81ab-11ea-94e3-3af9d3ce0829", "answerUUID": "1d20b382-81ab-11ea-88de-3af9d3ce0829", "exampleUUID": "1d20b3f0-81ab-11ea-ac00-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6299882, "questionText": "Is there a cure?", "answerText": "There’s currently no cure for the novel coronavirus. And while research is underway, it could be more than a year before a vaccine becomes publicly available.", "containsURLs": false, "questionUUID": "1d20c87a-81ab-11ea-a464-3af9d3ce0829", "answerUUID": "1d20c91c-81ab-11ea-8791-3af9d3ce0829", "exampleUUID": "1d20c976-81ab-11ea-a793-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.630544, "questionText": "Why is a cure taking so long?", "answerText": "An antiviral drug must be able to target the specific part of a virus’s life cycle that is necessary for it to reproduce, according to Harvard Medical School.\n“In addition, an antiviral drug must be able to kill a virus without killing the human cell it occupies. And viruses are highly adaptive.”", "containsURLs": false, "questionUUID": "1d20de34-81ab-11ea-87ba-3af9d3ce0829", "answerUUID": "1d20ded4-81ab-11ea-941e-3af9d3ce0829", "exampleUUID": "1d20df38-81ab-11ea-842d-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6311731, "questionText": "What do I do if I think I’m sick?", "answerText": "Stay home. Call your doctor to talk about your symptoms and let them know you’re coming for an appointment so they can prepare for your visit, the CDC says. \nOnly a Covid-19 test can diagnose you with the virus, but if you suspect you have it, isolate yourself at home. \nMany patients with coronavirus are able to recover at home. If you’ve been diagnosed and your illness is worsening, seek medical attention promptly. You may need to be monitored in a hospital. \nAsk your physician to call the local or state health department, too, so they’re aware that you’re being monitored for the virus.", "containsURLs": false, "questionUUID": "1d20f6c6-81ab-11ea-832d-3af9d3ce0829", "answerUUID": "1d20f766-81ab-11ea-a3cd-3af9d3ce0829", "exampleUUID": "1d20f7ca-81ab-11ea-9bbb-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.631881, "questionText": "What’s the best way to prevent coronavirus?", "answerText": "Stay at least 6 feet away from others, and wash your hands often.\nThe best way to kill germs is by scrubbing your hands with soap and water for 20 seconds. Do this frequently before, during and after you visit a public place or have contact with people. \nWhen soap isn’t available, use a hand sanitizer. Rub the sanitizer around your hands until it’s dry. \nStay home as much as possible and limit your contact with people.", "containsURLs": false, "questionUUID": "1d211278-81ab-11ea-ac65-3af9d3ce0829", "answerUUID": "1d211528-81ab-11ea-8a07-3af9d3ce0829", "exampleUUID": "1d2116ba-81ab-11ea-89b8-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.632826, "questionText": "Should I spray myself or my kids with disinfectant?", "answerText": "No. Those products work on surfaces but can be dangerous to your body. \nThere are some chemical disinfectants, including bleach, 75% ethanol, peracetic acid and chloroform, that may kill the virus on surfaces. \nBut if the virus is already in your body, putting those substances on your skin or under your nose won’t kill it, the World Health Organization says. Not to mention, those chemicals can harm you. \nAnd please – do not ingest chemical disinfectants.", "containsURLs": false, "questionUUID": "1d213758-81ab-11ea-ac79-3af9d3ce0829", "answerUUID": "1d2137f8-81ab-11ea-9361-3af9d3ce0829", "exampleUUID": "1d21385c-81ab-11ea-8b86-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.633369, "questionText": "I’ve heard that home remedies can cure or prevent the virus. Is that true?", "answerText": "There’s no evidence from the outbreak that eating garlic, sipping water every 15 minutes or taking vitamin C will protect people from the new coronavirus. Same goes for using essential oils, colloidal silver and steroids.", "containsURLs": false, "questionUUID": "1d214c98-81ab-11ea-b7f6-3af9d3ce0829", "answerUUID": "1d214d38-81ab-11ea-bad5-3af9d3ce0829", "exampleUUID": "1d214d9c-81ab-11ea-ac76-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6339278, "questionText": "If infected with coronavirus, can you survive it and recover?", "answerText": "Absolutely. The vast majority of people with coronavirus survive. \nThe director of the National Institute of Allergy and Infectious Diseases has estimated the death rate is “about 2%.”", "containsURLs": false, "questionUUID": "1d216264-81ab-11ea-a7f9-3af9d3ce0829", "answerUUID": "1d2162fa-81ab-11ea-8572-3af9d3ce0829", "exampleUUID": "1d21635e-81ab-11ea-8d15-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.634552, "questionText": "How long does it take to recover?", "answerText": "“It takes anything up to six weeks to recover from this disease,” said Dr. Michael Ryan of the World Health Organization. \n“People who suffer very severe illness can take months to recover from the illness.”\nRecovery is often marked by a patient no longer showing symptoms and having two consecutive negative tests at least one day apart, Ryan said. But there is no known cure for the novel coronavirus.", "containsURLs": false, "questionUUID": "1d217ac6-81ab-11ea-b6a4-3af9d3ce0829", "answerUUID": "1d217b64-81ab-11ea-8bc2-3af9d3ce0829", "exampleUUID": "1d217bbe-81ab-11ea-ba30-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.635202, "questionText": "Why waste a test kit on a person without symptoms?", "answerText": "Some people with coronavirus have mild or no symptoms. And in some cases, symptoms don’t appear until up to 14 days after infection. \nDuring that incubation period, it’s possible to get coronavirus from someone with no symptoms. It’s also possible you may have coronavirus without feeling sick and are accidentally infecting others. \nSo anyone who has had close contact with someone known to have coronavirus should ask a health care provider about getting tested, the US Centers for Disease Control and Prevention said.", "containsURLs": false, "questionUUID": "1d219428-81ab-11ea-825d-3af9d3ce0829", "answerUUID": "1d2194c8-81ab-11ea-89d0-3af9d3ce0829", "exampleUUID": "1d219522-81ab-11ea-acd1-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.636076, "questionText": "Why is the US so far behind other countries with testing?", "answerText": "Experts say it’s due to cuts in federal funding for public health and problems with early testing. \nProblems with public health infrastructure Two years ago, the CDC stopped funding epidemic prevention activities in 39 countries, including China. This happened because the Trump administration refused to allocate money to a program that started during the 2014 Ebola outbreak. \nFormer CDC director Dr. Tom Frieden warned that move “would significantly increase the chance an epidemic will spread without our knowledge and endanger lives in our country and around the world.”\nProblems with the testing Malfunctions, shortages and delays in availability have all contributed to the slowdown. \nIn the first few weeks of the outbreak in the US, the CDC was the only facility in the country that could confirm test results — even though a World Health Organization test became available around the same time. \nSome test kits that were sent around the country were flawed — a move that put the US behind about “four to five weeks,” says Dr. Rob Davidson, executive director of the Committee to Protect Medicare.", "containsURLs": false, "questionUUID": "1d21b64c-81ab-11ea-bd8a-3af9d3ce0829", "answerUUID": "1d21b700-81ab-11ea-ab8d-3af9d3ce0829", "exampleUUID": "1d21b764-81ab-11ea-a407-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.636863, "questionText": "If a coronavirus patient progresses to pneumonia, what antibiotics if any have proven to be effective?", "answerText": "No, antibiotics are not effective against coronavirus because the disease is a viral infection, not a bacterial infection. \n“However, if you are hospitalized for the [coronavirus], you may receive antibiotics because bacterial co-infection is possible,” the World Health Organization says. \nThere is no known cure for the coronavirus. Researchers are studying whether the antiviral drug remdesivir might work, but testing of that drug just started.\nFor now, coronavirus patients get “supportive” treatment, “which means giving fluids, medicine to reduce fever, and, in severe cases, supplemental oxygen,” the Harvard Medical School says.", "containsURLs": false, "questionUUID": "1d21d50a-81ab-11ea-883f-3af9d3ce0829", "answerUUID": "1d21d5b4-81ab-11ea-80e4-3af9d3ce0829", "exampleUUID": "1d21d618-81ab-11ea-a481-3af9d3ce0829", "topic": "treatment-prevention"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.6376839, "questionText": "Did Dean Koontz predict this outbreak in the book “The Eyes of Darkness” almost 40 years ago?", "answerText": "No. There are some interesting coincidences in the 1981 fiction novel, which says “a severe pneumonia-like illness will spread around the globe” around the year 2020. Modern editions of the book call the biological strain “Wuhan-400,” and the current coronavirus outbreak started in Wuhan, China.\nBut there are important differences between the book and reality. The original version of the book called the strain the “Gorki-400,” in reference to a Russian locality, before it was later changed to the “Wuhan-400.” In the book, the virus was man-made, while scientists believe the novel coronavirus started in animals and jumped to humans. And in the book, the virus had a 100% mortality rate. Early estimates of the mortality rate for this coronavirus outbreak range from 2-4%.", "containsURLs": false, "questionUUID": "1d21f51c-81ab-11ea-8322-3af9d3ce0829", "answerUUID": "1d21f5c6-81ab-11ea-a9c5-3af9d3ce0829", "exampleUUID": "1d21f628-81ab-11ea-82de-3af9d3ce0829", "topic": "myths-misinformation"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.638239, "questionText": "Can the heat from a hand dryer kill coronavirus?", "answerText": "Hand dryers can’t kill the virus, according to WHO. The organization also says that UV lamps shouldn’t be used to sterilize hands or other areas of the body because the radiation can irritate skin.\nDrinking hot water or taking hot baths won’t kill it, either.", "containsURLs": false, "questionUUID": "1d220aca-81ab-11ea-b148-3af9d3ce0829", "answerUUID": "1d220b62-81ab-11ea-9ef6-3af9d3ce0829", "exampleUUID": "1d220bc6-81ab-11ea-a96f-3af9d3ce0829", "topic": "myths-misinformation"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.638792, "questionText": "I’ve heard that home remedies can cure or prevent the virus.", "answerText": "There’s no evidence from the outbreak that eating garlic, sipping water every 15 minutes or taking vitamin C will protect people from the new coronavirus. Same goes for using essential oils, colloidal silver and steroids.\nSome posts have suggested that putting sesame oil on your body or spraying yourself with alcohol or chlorine will kill the virus. That’s also false.", "containsURLs": false, "questionUUID": "1d222064-81ab-11ea-884c-3af9d3ce0829", "answerUUID": "1d2220fa-81ab-11ea-9e03-3af9d3ce0829", "exampleUUID": "1d22215e-81ab-11ea-b96f-3af9d3ce0829", "topic": "myths-misinformation"}
{"sourceUrl": "https://www.cnn.com/interactive/2020/health/coronavirus-questions-answers/", "sourceName": "CNN", "sourceDate": 1587106800.0, "lastUpdateTime": 1587106800.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238251.639425, "questionText": "Can I get coronavirus from a package sent from China?", "answerText": "No. “The new coronavirus cannot be transmitted through goods manufactured in China or any country reporting Covid-19 cases,” the World Health Organization says. \n“Even though the new coronavirus can stay on surfaces for a few hours or up to several days (depending on the type of surface), it is very unlikely that the virus will persist on a surface after being moved, travelled, and exposed to different conditions and temperatures,” WHO said. \nAgain, the best ways to prevent transmission is to stay 6 feet away from others, thoroughly wash your hands, and disinfect surfaces with EPA-approved products.", "containsURLs": false, "questionUUID": "1d22391e-81ab-11ea-b9e5-3af9d3ce0829", "answerUUID": "1d2239be-81ab-11ea-9b1c-3af9d3ce0829", "exampleUUID": "1d223a18-81ab-11ea-a605-3af9d3ce0829", "topic": "myths-misinformation"}
