{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598201, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca050-70a4-11ea-ab44-3af9d3ce0829", "answerUUID": "eb7ca26c-70a4-11ea-8086-3af9d3ce0829", "exampleUUID": "eb7ca2da-70a4-11ea-b93b-3af9d3ce0829", "questionText": "Wo erhalte ich aktuelle Informationen zum Coronavirus?", "answerText": "Das  Bundeswirtschaftsministerium  hat unter der Rufnummer  030 18615-1515  eine  Hotline  eingerichtet, unter der Experten von Montag bis Freitag zwischen 9 und 17 Uhr die Coronavirus-Fragen von Unternehmern beantworten, etwa zu Tourismus, Messen, Finanzierung oder Haftung. Auf einer  Sonderseite  beleuchtet das Ministerium zudem die  Auswirkungen des Erregers auf die Wirtschaft . Auch das  Bundesfinanzministerium  informiert über das am Freitag, 13. März 2020, beschlossene Hilfsprogramm für die Wirtschaft, den  \"Schutzschild für Beschäftigte und Unternehmen\" . Konkrete Tipps zu aktuellen Überbrückungshilfen und anderen praktischen Fragen aus Betrieben beantwortet diese FAQ-Liste immer so schnell wie möglich auf dem Stand der aktuellen Entwicklung. Beim  Robert-Koch-Institut  (RKI) gibt es eine Liste von  Fragen und Antworten  sowie  aktuelle Informationen zum neuartigen Coronavirus . Als zuständiges Bundesinstitut berichtet es fortlaufend über die Anzahl von Infektionen, die Lage in den verschiedenen Ländern und verfasst tägliche Situationsberichte. Auch die  Bundeszentrale für gesundheitliche Aufklärung  hält auf  ihrer Website  Antworten auf häufig gestellte Fragen zum Virus bereit. Das  Auswärtige Amt  rät aktuell bis mindestens Ende April 2020 generell von nicht notwendigen Reisen ins Ausland ab, da  zunehmend Reisebeschränkungen verhängt  werden. Zudem bietet das Amt  aktuelle Informationen zum Thema Coronavirus.  Fakten über die Folgen des Virus für die Wirtschaft in Asien hat  Germany Trade & Invest   unter  www.gtai.de  zusammengestellt. Die  Johns Hopkins University , Baltimore, pflegt eine  ständig aktualisierte Übersicht  zur Ausbreitung des Coronavirus weltweit. Außerdem finden Sie in der Regel weitere Informationen auf der Website Ihres  Landesgesundheitsamtes  oder Ihres   Landesministeriums für Gesundheit: Baden-Württemberg:  Ministerium für Soziales und Integration Bayern:  Bayerisches Staatsministerium für Gesundheit und Pflege Berlin:  Senatsverwaltung für Gesundheit, Pflege und Gleichstellung Brandenburg:  Ministerium für Soziales, Gesundheit, Integration und Verbraucherschutz Bremen:  Senatorin für Gesundheit, Frauen und Verbraucherschutz Hamburg:  Behörde für Gesundheit und Verbraucherschutz Hessen:  Hessisches Ministerium für Soziales und Integration Mecklenburg-Vorpommern:  Ministerium für Wirtschaft, Arbeit und Gesundheit des Landes Mecklenburg-Vorpommern Niedersachsen:  Niedersächsisches Ministerium für Soziales, Gesundheit und Gleichstellung Nordrhein-Westfalen:  Ministerium für Arbeit, Gesundheit und Soziales des Landes Nordrhein-Westfalen Rheinland-Pfalz:  Ministerium für Soziales, Arbeit, Gesundheit und Demografie des Landes Rheinland-Pfalz Saarland:  Ministerium für Soziales, Gesundheit, Frauen und Familie Sachsen:  Sächsisches Staatsministerium für Soziales und Gesellschaftlichen Zusammenhalt Sachsen-Anhalt:  Ministerium für Arbeit, Soziales und Integration des Landes Sachsen-Anhalt Schleswig-Holstein:  Ministerium für Soziales, Gesundheit, Jugend, Familie und Senioren Thüringen:  Thüringer Ministerium für Arbeit, Soziales, Gesundheit, Frauen und Familie", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598295, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca38c-70a4-11ea-be85-3af9d3ce0829", "answerUUID": "eb7ca3d4-70a4-11ea-974e-3af9d3ce0829", "exampleUUID": "eb7ca41a-70a4-11ea-8b4d-3af9d3ce0829", "questionText": "Welche Regeln muss ich mit meinem Unternehmen im Kampf gegen das Coronavirus beachten?", "answerText": "Die Bundesregierung informiert zeitnah über Entscheidungen des  Krisenstabes sowie gemeinsame Beschlüsse von Bund und Ländern über aktuelle Einschränkungen  unter anderem über  diese Website .  Am Sonntag, 22. März 2020, haben die Bundeskanzlerin und Ministerpräsidenten der Länder ihre bisherigen Beschlüsse aktualisiert. Aufgrund der nach ihren Worten rasanten sowie besorgniserregenden \"Verbreitung des Coronavirus (SARS-CoV-2) in den vergangenen Tagen in Deutschland\" haben die Regierungschefs von Bund und Ländern weitergehende \"Leitlinien zur Beschränkung sozialer Kontakte\" verkündet. Sie enthalten auch eine Reihe von Verpflichtungen für Betriebe. Im Folgenden lesen Sie die Leitlinien im Wortlaut: Die Bürgerinnen und Bürger werden angehalten, die Kontakte zu anderen Menschen außerhalb der Angehörigen des eigenen Hausstands auf ein absolut nötiges Minimum zu reduzieren. In der Öffentlichkeit ist, wo immer möglich, zu anderen als den unter 1. genannten Personen ein Mindestabstand von mindestens 1,5 m einzuhalten. Der Aufenthalt im öffentlichen Raum ist nur alleine, mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstands gestattet. Der Weg zur Arbeit, zur Notbetreuung, Einkäufe, Arztbesuche, Teilnahme an Sitzungen, erforderlichen Terminen und Prüfungen, Hilfe für andere oder individueller Sport und Bewegung an der frischen Luft sowie andere notwendige Tätigkeiten bleiben selbstverständlich weiter möglich. Gruppen feiernder Menschen auf öffentlichen Plätzen, in Wohnungen sowie privaten Einrichtungen sind angesichts der ernsten Lage in unserem Land inakzeptabel. Verstöße gegen die Kontakt-Beschränkungen sollen von den Ordnungsbehörden und der Polizei überwacht und bei Zuwiderhandlungen sanktioniert werden. Gastronomiebetriebe werden geschlossen. Davon ausgenommen ist die Lieferung und Abholung mitnahmefähiger Speisen für den Verzehr zu Hause. Dienstleistungsbetriebe im Bereich der Körperpflege wie Friseure, Kosmetikstudios, Massagepraxen, Tattoo-Studios und ähnliche Betriebe werden geschlossen, weil in diesem Bereich eine körperliche Nähe unabdingbar ist. Medizinisch notwendige Behandlungen bleiben weiter möglich. In allen Betrieben und insbesondere solchen mit Publikumsverkehr ist es wichtig, die Hygienevorschriften einzuhalten und wirksame Schutzmaßnahmen für Mitarbeiter und Besucher umzusetzen. Diese Maßnahmen sollen eine Geltungsdauer von mindestens zwei Wochen haben. Bund und Länder werden bei der Umsetzung dieser Einschränkungen sowie der Beurteilung ihrer Wirksamkeit eng zusammenarbeiten. Weitergehende Regelungen aufgrund von regionalen Besonderheiten oder epidemiologischen Lagen in den Ländern oder Landkreisen bleiben möglich.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598321, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca47e-70a4-11ea-9687-3af9d3ce0829", "answerUUID": "eb7ca4c6-70a4-11ea-82b7-3af9d3ce0829", "exampleUUID": "eb7ca500-70a4-11ea-a2dc-3af9d3ce0829", "questionText": "Wie kann ich mich über die aktuelle Lage im vom Coronavirus betroffenen Ausland informieren?", "answerText": "Die  Johns Hopkins University , Baltimore, pflegt eine  ständig aktualisierte Übersicht  zur Ausbreitung des Coronavirus weltweit. Fakten über die Folgen des Virus für die Wirtschaft in den jeweiligen Ländern hat  Germany Trade & Invest   unter  www.gtai.de  zusammengestellt. Außerdem halten in allen vom Coronavirus und seinen Folgen betroffenen Ländern die deutschen Auslandshandelskammern vor Ort ( www.ahk.de ) hilfreiche Informationen für Unternehmen bereit – beispielsweise die  AHK Greater China , die  AHK Korea,   die  AHK Italien , die  AHK Spanien  und die  AHK Frankreich . Das  Auswärtige Amt  rät aktuell übrigens bis mindestens Ende April 2020 generell von allen nicht notwendigen Reisen ins Ausland ab, da  zunehmend Reisebeschränkungen verhängt  werden. Zudem bietet es  aktuelle Informationen zum Thema Coronavirus.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598343, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca55a-70a4-11ea-b62f-3af9d3ce0829", "answerUUID": "eb7ca598-70a4-11ea-adf4-3af9d3ce0829", "exampleUUID": "eb7ca5d2-70a4-11ea-a85d-3af9d3ce0829", "questionText": "Sie wollen andere bei der Bewältigung der Corona-Krise unterstützen?", "answerText": "Stornieren, kündigen und Geld zurück? Sie können auch Betriebe in Ihrer Nachbarschaft dadurch helfen, dass Sie einfach auf Erstattungsansprüche oder gerade nicht mögliche Serviceleistungen verzichten bzw. \"FAIRzichten\". So nämlich hat die IHK Kiel ihre spontane Initiative genannt, an der sich immer mehr Industrie- und Handelskammern (IHKs) beteiligen. Mitmachen kann jeder - ganz einfach  auf diesem Portal eine FAIRzichtserklärung für ein Unternehmen abgegeben , dessen Leistung Sie auch nach dem Corona-Shutdown in Anspruch nehmen wollen.   Organisationen im In- und Ausland, aber auch in Not geratene Kleinbetriebe oder Künstler benötigen finanzielle Unterstützung. Damit Ihre Spenden auch bei denjenigen ankommen, die auf Hilfe angewiesen sind, hat das Deutsche Zentralinstitut für soziale Fragen (DZI) am 23. März eine erste Spenden-Info veröffentlicht, die laufend aktualisiert werden soll. Der Flyer steht zum Download bereit auf der  Website des DZI .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5983648, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca636-70a4-11ea-9906-3af9d3ce0829", "answerUUID": "eb7ca674-70a4-11ea-b4ef-3af9d3ce0829", "exampleUUID": "eb7ca6ae-70a4-11ea-a126-3af9d3ce0829", "questionText": "Wie kommen Unternehmen und Solo-Selbstständige am schnellsten an Soforthilfe?", "answerText": "Der auf DIHK-Initiative zurückgehende  Notfall-Fonds für direkte Auszahlungen an Akut-Fälle  ist noch nicht bundesweit verfügbar. Er soll aber noch in dieser Woche (23.-27.03.2020) offiziell beschlossen werden. Aktuell laufen die Arbeiten und Beratungen bei Bundesregierung, Bundestag und Bundesrat. Nach den bisherigen Plänen gibt es für kleine Unternehmen und Selbstständige mit bis zu zehn Vollzeit-Stellen direkte Zuschüsse. Anspruchsberechtigte Unternehmen und Selbstständige mit bis zu fünf Vollzeit-Beschäftigten würden danach eine Einmalzahlung von 9.000 Euro für drei Monate bekommen, Betriebe mit bis zu zehn Vollzeitmitarbeitern eine Pauschale von bis zu 15.000 Euro. Voraussetzung für eine Zahlung ist diesen Informationen zufolge ein Schadenseintritt nach dem 11. März 2020 und eine eidesstattliche Versicherung, sich in einer existenzgefährdenden Lage oder in einem Liquiditätsengpass zu befinden. Die Anträge sollen online gestellt werden können. Wo, das regeln die Bundesländer, die die Bundeshilfen teilweise mit eigenen Programmen ergänzen.  Zur Antragstellung in den einzelnen Bundesländern kommen Sie hier.  Solo-Selbstständige, kleine Gewerbetreibende sowie Unternehmen mit bis zu 250 Mitarbeitern  und einem Sitz in Bayern  können bereits jetzt einen Eil-Antrag auf Corona-Soforthilfe stellen. Das entsprechende Formular gibt es unter anderem  bei den bayerischen IHKs . Auch im Saarland ist die  Antragstellung für einheimische Unternehmen  schon seit vergangener Woche möglich. In Baden-Württemberg soll  ein entsprechendes Portal  an diesem Mittwoch (25. März) starten - ebenso in  Nordrhein-Westfalen  und in in  Brandenburg . Die Bundesregierung hat Soforthilfen in Aussicht gestellt. An den Details für erleichterte Überbrückungskredite wird noch gearbeitet. So wissen viele Banken bislang nicht, unter welchen Konditionen sie mit Unterstützung der KfW oder Bürgschaftsbanken erleichterte Krisenkredite vergeben können.  Die Hotline der KfW  für gewerbliche Kredite lautet:  0800 539 9001 . Unternehmen können bei der KfW  hier  Corona-Kredite beantragen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5983858, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca712-70a4-11ea-abc5-3af9d3ce0829", "answerUUID": "eb7ca758-70a4-11ea-bd6e-3af9d3ce0829", "exampleUUID": "eb7ca794-70a4-11ea-b78f-3af9d3ce0829", "questionText": "Wo kann ich Soforthilfe beantragen?", "answerText": "Wo genau Unternehmen und Solo-Selbstständige in den einzelnen Bundesländern Unterstützung beantragen können, erfahren Sie hier: Baden-Württemberg Seit Mittwoch, 25. März, steht das \"Antragsformular Soforthilfe Corona\" bereit: wm.baden-wuerttemberg.de/de/service/foerderprogramme-und-aufrufe/liste-foerderprogramme/soforthilfe-corona Bayern Die Bayerische Staatsregierung hat ein Soforthilfeprogramm eingerichtet, das sich an Betriebe und Freiberufler richtet, die durch die Corona-Krise in eine existenzbedrohliche wirtschaftliche Schieflage und in Liquiditätsengpässe geraten sind: www.stmwi.bayern.de/soforthilfe-corona Berlin Das Land Berlin unterstützt die Berliner Wirtschaft mit verschiedenen Maßnahmen. Zuschüsse können ab Freitag, 27. März, beantragt werden, Überbrückungskredite bereits jetzt. Informationen gibt es auf der Website der Investitionsbank Berlin: www.ibb.de/de/wirtschaftsfoerderung/themen/coronahilfe/corona-liquiditaets-engpaesse.html Brandenburg Das Hilfsprogramm für Unternehmen bis 100 Beschäftigte setzt die  Investitionsbank des Landes Brandenburg  um. Größere Unternehmen betreut die  Wirtschaftsförderung Brandenburg  auf ihrer Website. Anträge können seit Mittwoch, 25. März, eingereicht werden. Bremen Im Rahmen eines neu aufgelegten Förderprogramms können Unternehmen in Bremen und Bremerhaven Soforthilfen bereits jetzt beantragen. Details erfahren Sie auf der Website der Förderbank BaB unter  www.bab-bremen.de/bab/corona-soforthilfe.html Hamburg Zuschüsse im Rahmen des \"Hamburger Schutzschirms\" können Sie in Kürze über die  Förderbank IFW  beantragen. Zudem unterstützt die Bürgschaftsgemeinschaft Hamburg Unternehmen mit  Finanzierungsbürgschaften . Hessen Einen Überblick über die hessischen Corona-Hilfen erhalten Sie unter  wirtschaft.hessen.de/wirtschaft/corona-info/soforthilfe-fuer-selbststaendige-freiberufler-und-kleine-betriebe .  Anträge können ab Montag, 30. März 2020, über eine Online-Plattform beim  Regierungspräsidium Kassel  eingereicht werden. Mecklenburg-Vorpommern Auch das Land Mecklenburg-Vorpommern gewährt Soforthilfen für die Wirtschaft. Mehr lesen Sie unter  www.regierung-mv.de/Landesregierung/wm/Aktuell/?id=158489&processor=processor.sa.pressemitteilung. Niedersachsen Was Unternehmer wissen müssen, hat das Land Niedersachsen unter  www.mw.niedersachsen.de/startseite/aktuelles/informationen-zu-den-auswirkungen-des-coronavirus-185950.html  zusammengestellt. Details über die Fördermöglichkeiten, die seit Mittwoch, 25. März, über die Seite der N-Bank beantragt werden können, gibt es unter  https://www.nbank.de/Service/Kundenportal/Zugang-zum-Kundenportal/index.jsp . Nordrhein-Westfalen Angebote für Unternehmen hat das Wirtschaftsministerium des Landes unter  www.wirtschaft.nrw/coronavirus-informationen-ansprechpartner  zusammengetragen. Zuschüsse über das Programm der Landesregierung für kleine Betriebe können  Betroffene ab Freitag, 27. März, über die Websites der Bezirksregierungen beantragen. Infos dazu unter  www.wirtschaft.nrw/nrw-soforthilfe-2020 . Eine Übersicht über die Hilfsangebote der IHKs finden Sie auf der  Website von IHK NRW . Rheinland-Pfalz Welche Unterstützungsleistungen das Länd Rheinland-Pfalz bereithält, lesen Sie unter  mwvlw.rlp.de/de/themen/corona . Saarland Im Saarland stehen Anträge für Soforthilfe schon seit der vergangenen Woche  auf der Webseite des Wirtschaftsministeriums  bereit, die dann per E-Mail an die Adresse  soforthilfe@wirtschaft.saarland.de  gesendet werden können . Zudem gibt es eine Hotline für Unternehmer, die unter der Telefonnummer  0681 501-4433 montags bis freitags von 9 bis 18 Uhr erreichbar ist. Sachsen Infos und Antragsmöglichkeiten zum Hilfsprogramm \"Sachsen hilft sofort\" gibt es auf der  Website der Sächsischen Aufbaubank . Über weitere Angebote können Sie sich unter  www.coronavirus.sachsen.de  informieren. Sachsen-Anhalt Was das Land Sachsen-Anhalt unternimmt, um der Wirtschaft unter die Arme zu greifen, erfahren Sie unter  mw.sachsen-anhalt.de/media/coronavirus/wirtschaft . Dort finden Sie auch die Kontaktdaten einer Hotline, die Unternehmen unter der Nummer 0391 567-4750 werktags zwischen 8.30 und 16 Uhr erreichen können. Anträge können ab Montag, 30. März 2020, bei der  Investitionsbank Sachsen-Anhalt  gestellt werden.  Schleswig-Holstein Hilfen stehen bereit und können unter mit dem Antrag (zum Download unter  https://www.schleswig-holstein.de/DE/Schwerpunkte/Existenzgruendung/Downloads/corona_antrag_soforthilfe.pdf?__blob=publicationFile&v=3  ) per E-Mail an  soforthilfezuschuss@ib-sh.de  bei der Investitionsbank Schleswig-Holstein beantragt werden. Über die Pläne der Landesregierung  können Sie sich auch  in dieser Pressemitteilung  vom 20. März informieren. Thüringen Details über das \"Corona-Soforthilfeprogramm für die Thüringer Wirtschaft\", für das Sie schon Anträge einreichen können, gibt es auf der  Website des Wirtschaftsministeriums .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.59841, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca7ee-70a4-11ea-879d-3af9d3ce0829", "answerUUID": "eb7ca848-70a4-11ea-9cc8-3af9d3ce0829", "exampleUUID": "eb7ca886-70a4-11ea-8863-3af9d3ce0829", "questionText": "Die Soforthilfe reicht mir nicht. Wie komme ich an die Sonder-Kredite ran? ", "answerText": "Ab sofort können Sie als Unternehmen, Selbstständiger oder Freiberufler bei Ihrer Bank oder Sparkasse einen Kredit beantragen, wenn Sie wegen der Corona-Krise in eine finanzielle Schieflage geraten sind. Verweisen Sie auf das Sonderprogramm der KfW, die den Bankkredit im Hintergrund über eine staatliche Garantie absichert und Ihrem Kreditgeber vorab eine verbindliche Zusage erteilen kann. Die bundeseigene Förderbank hat dazu auch eine  Sonderseite mit weiteren Informationen geschaltet . Auch die  Bürgschaftsbanken stellen über ein Finanzierungsportal Krisenkredite  in Aussicht. Voraussetzung ist unter anderem, dass das Unternehmen und sein Geschäftsmodell vor der Krise tragfähig gewesen sind.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598433, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca8de-70a4-11ea-9398-3af9d3ce0829", "answerUUID": "eb7ca942-70a4-11ea-9f27-3af9d3ce0829", "exampleUUID": "eb7ca97e-70a4-11ea-910f-3af9d3ce0829", "questionText": "Welche Unterstützung gibt es für große Unternehmen durch den Wirtschaftsstabilisierungsfonds?", "answerText": "Der Wirtschaftsstabilisierungsfonds richtet sich besonders an die großen Unternehmen ab 250 Mitarbeitern. Allerdings können auch kleinere Betriebe im Bereich kritischer Infrastrukturen und Sektoren berücksichtigt werden. Der Fonds soll neben den bestehenden Liquiditätshilfen weitere Stützungsmaßnahmen bieten – von staatlichen Liquiditätsgarantien bis hin zu einer direkten Beteiligung des Staates an besonders betroffenen Unternehmen. Ziel ist es, durch die folgenden Instrumente Unternehmen und die damit verbundenen Arbeitsplätze zu sichern: Liquiditätsgarantien  mit einem   Garantierahmen in Höhe von 400 Milliarden Euro Kapitalmaßnahmen:  Kreditermächtigungen in Höhe von 100 Milliarden Euro für direkte Rekapitalisierungsmaßnahmen Refinanzierung:  Kreditermächtigung in Höhe von 100 Milliarden Euro zur Refinanzierung der Kreditanstalt für Wiederaufbau (KfW) bei der Ausführung der ihr zugewiesenen Sonderprogramme Der Wirtschaftsstabilisierungsfonds ist im Grunde eine Ergänzung des Finanzmarktstabilisierungsfonds aus der Finanzkrise von 2008. Weitere Informationen finden Sie auf der  Website des Bundesfinanzministeriums .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598458, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ca9cc-70a4-11ea-9dcb-3af9d3ce0829", "answerUUID": "eb7caa14-70a4-11ea-9d52-3af9d3ce0829", "exampleUUID": "eb7caa50-70a4-11ea-8fd3-3af9d3ce0829", "questionText": "Kann ich auch als Selbstständiger wegen einer angeordneten Quarantäne eine Entschädigung erhalten? ", "answerText": "Selbstständige, deren Betrieb oder Praxis während einer angeordneten Quarantäne ruht, können nach  § 56 Infektionsschutzgesetz  bei der zuständigen Behörde einen \"Ersatz der in dieser Zeit weiterlaufenden nicht gedeckten Betriebsausgaben in angemessenem Umfang\" beantragen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598479, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7caa9e-70a4-11ea-b742-3af9d3ce0829", "answerUUID": "eb7caafa-70a4-11ea-aaf3-3af9d3ce0829", "exampleUUID": "eb7cab36-70a4-11ea-9297-3af9d3ce0829", "questionText": "Gibt es Erleichterungen beim Zugang zur Grundsicherung nach SBG II (Hartz IV)?", "answerText": "Ja, die Grundsicherung für Arbeitssuchende nach Sozialgesetzbuch II sowie die Hilfe zum Lebensunterhalt nach Sozialgesetzbuch VII und weitere Leistungen nach SGB sollen in vereinfachten Verfahren zugänglich gemacht werden. Auch Selbstständige sollen demnach schnell, unbürokratisch und zeitnah unterstützt werden, um nicht wegen der Folgen der Corona-Pandemie in Existenznot zu geraten. Im Einzelnen sind für Bewilligungszeiträume vom 1. März 2020 bis 30. Juni 2020 vorgesehen: eine befristete Aussetzung der Berücksichtigung von Vermögen, eine befristete Anerkennung der tatsächlichen Aufwendungen für Unterkunft und Heizung Erleichterungen bei der Berücksichtigung von Einkommen in Fällen einer vorläufigen Entscheidung. Die Bundesregierung kann den Zeitraum für die erleichterten Bedingungen durch Rechtsverordnung bis zum 31. Dezember 2020 verlängern. Weitere Informationen finden Sie auf dieser Seite des  Bundesministeriums für Arbeit und Soziales.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598502, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cab9a-70a4-11ea-ada0-3af9d3ce0829", "answerUUID": "eb7cabe2-70a4-11ea-93ca-3af9d3ce0829", "exampleUUID": "eb7cac1c-70a4-11ea-891c-3af9d3ce0829", "questionText": "Welche Erleichterungen gibt es für Unternehmen im Hinblick auf Steuerzahlungen?", "answerText": "Das Bundesfinanzministerium hat mit den Finanzverwaltungen der Bundesländer bereits die beiden ersten \"Corona-Erlasse\" abgestimmt: Stundung von Steuerzahlungen:  Wenn Unternehmen aufgrund der wirtschaftlichen Folgen der Corona-Pandemie in diesem Jahr fällige Steuerzahlungen nicht leisten können, sollen diese Zahlungen auf Antrag befristet und grundsätzlich zinsfrei gestundet werden. Den Antrag können Unternehmen bis zum 31. Dezember 2020 bei ihrem Finanzamt stellen. An die Bewilligung der Stundung sind dabei keine strengen Anforderungen zu stellen. Unternehmen müssen darlegen, dass sie unmittelbar betroffen sind. Den Wert entstandener Schäden müssen sie aber nicht im Einzelnen belegen. Damit wird die Liquidität der Steuerpflichtigen unterstützt, indem der Zeitpunkt der Steuerzahlung hinausgeschoben wird. Diese Maßnahme betrifft die Einkommen- und Körperschaftsteuer sowie die Umsatzsteuer. Der DIHK dringt auf pauschale Regelungen, die sehr schnell greifen müssen. Anpassung von Vorauszahlungen:  Unternehmen, Selbständige und Freiberufler können außerdem die Höhe ihrer Vorauszahlungen auf die Einkommen- und Körperschaftsteuer anpassen lassen. Gleiches gilt für den Messbetrag für Zwecke der Gewerbesteuer-Vorauszahlungen. Hierfür können sie bei ihrem Finanzamt einen Antrag stellen. Sobald klar ist, dass die Einkünfte der Steuerpflichtigen im laufenden Jahr voraussichtlich geringer sein werden als vor der Corona-Pandemie erwartet, werden die Steuervorauszahlungen unkompliziert und schnell herabgesetzt. Die Liquiditätssituation wird dadurch verbessert. Unternehmen können schon jetzt, einen Antrag auf Herabsetzung ihrer Vorauszahlungen auf die Einkommen-, Körperschaft- und Gewerbesteuer beantragen. Die IHK München hat dazu einen einfachen Musterantrag entwickelt, den Sie auch  hier herunterladen können (PDF, 36 KB) . Vollstreckungsmaßnahmen aussetzen:  Auf die Vollstreckung von überfälligen Steuerschulden soll bis zum Ende des Jahres verzichtet werden. Säumniszuschläge, die in dieser Zeit gesetzlich anfallen, sollen erlassen werden. Dies betrifft die Einkommen- und Körperschaftsteuer sowie die Umsatzsteuer. Zu vergleichbaren Maßnahmen hat das Bundesfinanzministerium darüber hinaus die Zollverwaltung angewiesen, die u.a. die Energiesteuer und Luftverkehrsteuer verwaltet. Sie gelten außerdem für die Versicherungssteuer und die Umsatzsteuer, soweit diese vom Bundeszentralamt für Steuern verwaltet wird. Auf der  Website der Generalzolldirektion   gibt es aktuelle Hinweise unter anderem zu Steuerstundungen oder Vollstreckungsaufschub und auch das  Bundesfinanzministerium informiert auf seiner Website .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5985248, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cac76-70a4-11ea-b34e-3af9d3ce0829", "answerUUID": "eb7cacba-70a4-11ea-8ca9-3af9d3ce0829", "exampleUUID": "eb7cacf8-70a4-11ea-a83c-3af9d3ce0829", "questionText": "Können die Sozialversicherungsbeiträge gestundet werden?", "answerText": "Ja, unter bestimmten Umständen können Arbeitgeber eine Stundung der bereits fällig gewordenen oder noch fällig werdenden Beiträge zunächst für die Ist-Monate März 2020 bis Mai 2020 beantragen.  ACHTUNG TERMIN:  Bereits am  Freitag, 27. März 2020, sind die Sozialversicherungsbeiträge fällig .  Stellen Sie spätestens am heutigen Donnerstag einen Antrag . Einen Musterantrag gibt es bei der  IHK Region Stuttgart . Stundungen sind zunächst längstens bis zum Fälligkeitstag für die Beiträge des Monats Juni 2020 zu gewähren. Dabei bedarf es weder einer Sicherheitsleistung, noch sind Stundungszinsen zu berechnen. Erfasst werden können auch Beiträge, die bereits vor dem vorgenannten Zeitraum fällig wurden. Das gilt unabhängig davon, ob bereits eine Stundungsvereinbarung geschlossen wurde oder andere Maßnahmen eingeleitet wurden. Wird dem Antrag des Arbeitgebers auf Stundung von Beitragsansprüchen entsprochen, gelten damit die Beiträge zur Kranken- und Pflegeversicherung für freiwillig krankenversicherte Arbeitnehmer, die vom Arbeitgeber im \"Firmenzahlerverfahren\" abgeführt werden, gleichermaßen als gestundet. Voraussetzung  für den erleichterten Stundungszugang ist, dass die sofortige Einziehung der Beiträge ohne die Stundung trotz vorrangiger Inanspruchnahme von Kurzarbeitergeld, Fördermitteln und/oder Krediten mit erheblichen Härten für den Arbeitgeber verbunden wäre. Dabei ist in der Regel eine glaubhafte Erklärung des Arbeitgebers, dass er erheblichen finanziellen Schaden durch die Pandemie erlitten hat, ausreichend. Eine Pressemitteilung zum Thema finden Sie auf der  Website des Krankenkassen-Spitzenverbandes GKV . Weiterführende Informationen und einen Musterantrag stellt die IHK Region Stuttgart  auf ihrer Website  zur Verfügung.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598547, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cad48-70a4-11ea-9751-3af9d3ce0829", "answerUUID": "eb7cad98-70a4-11ea-a935-3af9d3ce0829", "exampleUUID": "eb7cadd4-70a4-11ea-85ae-3af9d3ce0829", "questionText": "Gilt das auch für Krankenkassenbeiträge von Selbstständigen?", "answerText": "Sofern sie von der aktuellen Krise unmittelbar und nicht unerheblich betroffenen sind, gelten die Stundungsmöglichkeiten auch für Mitglieder der GKV, die ihre Beiträge selbst zahlen. Dabei ist bei Selbstständigen zuvor zu prüfen, ob auch eine Beitragsermäßigung wegen eines krisenbedingten Gewinneinbruchs in Betracht käme. Falls ja, sind die Hürden für den Nachweis einer unverhältnismäßigen Belastung im Sinne des § 6 Abs. 3a und § 6a Abs. 3 der Beitragsverfahrensgrundsätze Selbstzahler abgesenkt. Bis auf Weiteres können die Krankenkassen anstelle der sonst vorgeschriebenen Vorauszahlungsbescheide auch andere Nachweise über die geänderte finanzielle Situation des Selbstständigen akzeptieren. Dies sind zum Beispiel Erklärungen von Steuerberatern, finanz- und betriebswirtschaftliche Auswertungen oder auch glaubhafte Erklärungen von Selbstständigen über erhebliche Umsatzeinbußen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5985699, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cae38-70a4-11ea-ba21-3af9d3ce0829", "answerUUID": "eb7cae74-70a4-11ea-a59d-3af9d3ce0829", "exampleUUID": "eb7caeb0-70a4-11ea-a2cc-3af9d3ce0829", "questionText": "Wer zahlt den Lohn, wenn meine Mitarbeiter unter Quarantäne gestellt werden?", "answerText": "Das Gesundheitsamt kann nach  § 29   und  § 30 Infektionsschutzgesetz  Menschen unter Quarantäne stellen. Wenn der Betroffene krank ist, gelten die Regeln für eine Entgeltfortzahlung im Krankheitsfall. Diejenigen, die ohne Krankheit vorsorglich unter Quarantäne stehen, haben per Gesetz einen Anspruch auf Verdienstausfall in Höhe ihres Nettoeentgeltes. Den übernimmt zunächst der Arbeitgeber; innerhalb von drei Monaten kann er nach  § 56 Infektionsschutzgesetz  einen Antrag auf Erstattung der ausgezahlten Beträge stellen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598591, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7caf0a-70a4-11ea-832f-3af9d3ce0829", "answerUUID": "eb7caf46-70a4-11ea-926a-3af9d3ce0829", "exampleUUID": "eb7caf82-70a4-11ea-9bc6-3af9d3ce0829", "questionText": "Wie reagiere ich bei einem Verdachtsfall im Unternehmen oder bei infizierten Mitarbeitern?", "answerText": "Treten bei Mitarbeitern in Ihrem Betrieb Symptome einer Covid-19-Erkrankung auf, sollten Sie sich unmittelbar an Ihr zuständiges   Gesundheitsamt  wenden. Zur  Meldung verpflichtet  ist allerdings nur ein bestimmter, in   § 8 Infektionsschutzgesetz  definierter Personenkreis. Die Kontaktdaten der Gesundheitsämter können Sie beispielsweise über eine  Datenbank des Robert Koch-Instituts  abfragen. Das Gesundheitsamt ist dann sowohl für den Meldeweg als auch für die Verhängung von weiteren Maßnahmen zuständig. Zudem informiert die Behörde Sie unter anderem darüber, wie Sie sich zu verhalten haben. Infizierte werden in der Regel vom Gesundheitsamt zu ihren Kontakten in den vergangenen Tagen und zu Symptomen befragt, sie werden namentlich registriert und gegebenenfalls Labortests unterzogen. Hier sollten Sie mit dem Amt kooperieren. Für Kontaktpersonen, die Symptome aufweisen aber nicht schwer krank sind, kann das Gesundheitsamt eine Heim-Quarantäne anordnen. Die  IHKs  stellen Informationen für Unternehmer zusammen, die mit bereits erkrankten oder infizierten Mitarbeitern zu tun haben, beispielsweise die  IHK für München und Oberbayern . Weitere arbeitsrechliche Hinweise gibt es etwa auf der Website des  Bundesministeriums für Arbeit und Soziales . Und die  Bundesvereinigung der Deutschen Arbeitgeberverbände  hat ein Infoblatt \"Arbeitsrechtliche Folgen einer Pandemie\" veröffentlicht, das Sie im PDF-Format unter  www.arbeitgeber.de  abrufen können.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598612, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cafd2-70a4-11ea-9eb7-3af9d3ce0829", "answerUUID": "eb7cb018-70a4-11ea-8e56-3af9d3ce0829", "exampleUUID": "eb7cb04a-70a4-11ea-a291-3af9d3ce0829", "questionText": "Was muss ich bei der Verarbeitung personenbezogener Daten beachten?", "answerText": "Datenschutzrechtliche Informationen zur Verarbeitung von personenbezogenen Daten durch Arbeitgeber im Zusammenhang mit der Corona-Pandemie finden Sie auf der Website des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit unter  www.bfdi.bund.de . Eine übersichtliche Liste mit häufigen Fragen zum Thema hat auch der baden-württembergische Datenschutzbeauftragte unter der Adresse  www.baden-wuerttemberg.datenschutz.de/faq-corona  zusammengestellt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5986319, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb09a-70a4-11ea-b5d3-3af9d3ce0829", "answerUUID": "eb7cb0d8-70a4-11ea-99c6-3af9d3ce0829", "exampleUUID": "eb7cb112-70a4-11ea-9e3d-3af9d3ce0829", "questionText": "Wie kann ich Kunden oder Mitarbeiter ohne Deutschkenntnisse schnell informieren?", "answerText": "Verlässliche Informationen über das Coronavirus in verschiedenen Sprachen finden Sie auf der  Website der Integrationsbeauftragten  des Bundes. Dort gibt es unter anderem auch die Ansprache der Bundeskanzlerin auf Deutsch, Englisch, Türkisch, Persisch, Arabisch und Russisch. Die  Bundeszentrale für gesundheitliche Aufklärung  hält unter  www.infektionsschutz.de  schnell verfügbare Infografiken und Hygienetipps in sechs Sprachen kostenlos zum Herunterladen bereit.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598652, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb16c-70a4-11ea-a82b-3af9d3ce0829", "answerUUID": "eb7cb1a8-70a4-11ea-b89a-3af9d3ce0829", "exampleUUID": "eb7cb1e4-70a4-11ea-8437-3af9d3ce0829", "questionText": "Wer kommt für Ausfälle auf, wenn ein Auftrag wegen des Coronavirus unter Berufung auf \"höhere Gewalt\" platzt?", "answerText": "Darauf gibt es keine pauschale Antwort, die immer stimmt. Denn vermeintlich ähnliche Einzelfälle sind in wichtigen Details unterschiedlich gelagert. Wer beispielsweise einfach Termine innerhalb Deutschlands mit der Begründung absagt, wegen des Coronavirus seien Reisen unmöglich, kann sich aktuell in der Regel nicht auf \"höhere Gewalt\" berufen. Anders kann der Fall liegen, wenn ein Betrieb vom örtlichen Gesundheitsamt unter Quarantäne gestellt wird oder eine Veranstaltung aufgrund einer behördlichen Anordnung abgesagt wird. Meistens empfiehlt sich bei aktuellen Problemen oder Stornierungen, mit Geschäftspartnern über einen fairen Ausgleich für beide Seiten zu sprechen und sich im Zweifel von Rechtsanwälten beraten zu lassen. Selbst bei Lieferausfällen im internationalen Handel können sich die Rechtsfolgen von vermeintlich oder auch tatsächlich höherer Gewalt stark unterscheiden – je nachdem, ob die Verträge nach deutschem oder angelsächsischen Recht geschlossen worden sind. Auch auf die Frage, in welcher Form eine vertragliche Force-Majeure-Klausel (französisch für \"höhere Gewalt\") im Zuge der Corona-Krise greift, gibt es die klassische Juristen-Antwort: Kommt darauf an. Worauf, das hat die  IHK Stuttgart hier gut erklärt .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5986729, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb234-70a4-11ea-ba5b-3af9d3ce0829", "answerUUID": "eb7cb270-70a4-11ea-92ff-3af9d3ce0829", "exampleUUID": "eb7cb2ac-70a4-11ea-a6eb-3af9d3ce0829", "questionText": "Gibt es Förderung für die Einrichtung von Heimarbeitsplätzen?", "answerText": "Kleine und mittlere Unternehmen sowie Handwerksbetriebe können ab sofort finanzielle Zuwendungen erhalten, wenn sie kurzfristig Homeoffice-Arbeitsplätze schaffen. Über das Förderprogramm  \"go-digital\"  erstattet das Bundeswirtschaftsministerium (BMWi) bis zu 50 Prozent der Beratungskosten durch ein vom BMWi autorisiertes Beratungsunternehmen. Das Ministerium sieht dafür ein spezielles, schnelles und unbürokratisches Verfahren vor. Gefördert werden mehrere Bausteine – von der individuellen Beratung bis hin zur Einrichtung spezifischer Software und der Konfiguration existierender Hardware. Profitieren können rechtlich selbstständige Unternehmen der gewerblichen Wirtschaft einschließlich des Handwerks mit weniger als 100 Beschäftigten und einem Vorjahresumsatz oder einer Vorjahresbilanz von höchstens 20 Millionen Euro. Konkrete Fragen zur Förderfähigkeit und Beantragung beantwortet der Projektträger, die EURONORM GmbH, telefonisch unter 030 97003-333.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5986931, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb2fa-70a4-11ea-98ee-3af9d3ce0829", "answerUUID": "eb7cb338-70a4-11ea-9f9b-3af9d3ce0829", "exampleUUID": "eb7cb374-70a4-11ea-ba6e-3af9d3ce0829", "questionText": "Was kann ich tun, damit meine Beschäftigten trotz Schul- und Kita-Schließungen arbeiten können? ", "answerText": "Für Unternehmen, die durch die Schließung von Schulen, Kitas und Betreuungseinrichtungen vor der Herausforderung stehen, die Arbeitsfähigkeit des Betriebes aufrecht zu erhalten, hat das unter anderem vom DIHK getragene Netzwerk Erfolgsfaktor Familie einige Empfehlungen und Best Practices zusammengestellt:  https://www.erfolgsfaktor-familie.de/news/meldung/detail/News/partnerschaftliche-vereinbarkeit-auch-in-der-krise.html . Die Liste enthält auch Links zu weiterführenden Informationen, wie beispielsweise zur kurzfristigen Einrichtung von Homeoffices und virtueller Teamarbeit, und zeigen Beispielmaßnahmen aus Betrieben.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598714, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb3d8-70a4-11ea-9dc0-3af9d3ce0829", "answerUUID": "eb7cb414-70a4-11ea-833b-3af9d3ce0829", "exampleUUID": "eb7cb450-70a4-11ea-8a87-3af9d3ce0829", "questionText": "Welche Ausnahmen gelten jetzt für Güterkraftfahrer?", "answerText": "Das Bundesverkehrsministerium (BMVI) hat am 18. März 2020 einige Vorschriften für den Güterkraftverkehrs vorübergehend ausgesetzt. Die Ausnahmen sind beschränkt auf die Beförderung von Waren des täglichen Bedarfs – insbesondere Lebens- und Futtermitteln zwischen Produktions-, Lager-, und Verkaufsstätten –, Güter zur medizinischen Versorgung sowie zur Eingrenzung, Bekämpfung und Bewältigung der SARS-CoV-2-Pandemie, und von Treibstoffen. Die Kontrollbehörden sind für diese Beförderungsfälle angehalten, von der Verfolgung und Ahndung güterkraftverkehrsrechtlicher Verstöße abzusehen, die Genehmigungspflichten und Kabotagevorschriften betreffen (hier das Schreiben des BMVI  zum Download (PDF, 857 KB) ). Zudem kann die tägliche Lenkzeit höchstens fünfmal in der Woche auf zehn Stunden verlängert werden, und die Fahrer dürfen ab sofort an zwei aufeinanderfolgenden Wochenenden eine reduzierte wöchentliche Ruhezeit einlegen, sofern ein Ausgleich erfolgt ( BMVI-Papier zum Download (PDF, 761 KB) . Informationen zur Lockerung von Fahrverboten finden Sie auch auf der Website des  Bundesamtes für Güterverkehr ; die Ausnahmeregelungen aller EU-Staaten hat die  EU-Kommission  zusammengestellt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598735, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb4a8-70a4-11ea-906e-3af9d3ce0829", "answerUUID": "eb7cb4e6-70a4-11ea-a83b-3af9d3ce0829", "exampleUUID": "eb7cb518-70a4-11ea-9b93-3af9d3ce0829", "questionText": "Was tun, wenn Schulungsnachweise für Gefahrgutfahrer und -gutbeauftragte auslaufen?", "answerText": "Schulungen und  Prüfungen abgesagt , aber dennoch Gefahrgut zu befördern? Kein Problem, denn die Weiterverwendung von Schulungsnachweisen, deren Gültigkeit zwischen dem 1. März und dem 30. November 2020 endet, wurde übergangsweise bis zum 30. November 2020 in Deutschland und vielen anderen Ländern durch die multilaterale Vereinbarung M 324 ermöglicht. Den aktuellen Stand darüber, in welchen Mitgliedstaaten des ADR sie Anwendung findet, erhalten Sie unter  www.unece.org/trans/danger/multi/multi.html. Eine zweite multilaterale Vereinbarung erlaubt die weitere Nutzung von Tanks und Gefahrgutfahrzeugen, wenn die Termine für die wiederkehrende Prüfung oder die Zwischenprüfung überschritten wurden oder die Fahrzeugzulassung nicht verlängert werden konnte. Informationen für den Transport gefährlicher Güter in der Corina-Krise finden Sie auf der  Website des Bundesverkehrsministeriums .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598756, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb574-70a4-11ea-87f0-3af9d3ce0829", "answerUUID": "eb7cb5ae-70a4-11ea-babe-3af9d3ce0829", "exampleUUID": "eb7cb5e8-70a4-11ea-a392-3af9d3ce0829", "questionText": "Wir beschäftigen Geflüchtete. Was müssen wir nun beachten?", "answerText": "Wie kann ich Mitarbeiter mit mangelnden Deutschkenntnissen über das Coronavirus informieren? Was passiert mit laufenden Asylanträgen? Was bedeutet es für den Aufenthaltsstatus, sollte die Beschäftigung unterbrochen oder gekündigt werden? Was ist jetzt mit Integrations- und Berufssprachkursen? Diese und weitere Fragen beantwortet das Netzwerk Unternehmen integrieren Flüchtlinge unter  www.unternehmen-integrieren-fluechtlinge.de/faq/coronavirus.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598776, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb646-70a4-11ea-84d0-3af9d3ce0829", "answerUUID": "eb7cb680-70a4-11ea-aee3-3af9d3ce0829", "exampleUUID": "eb7cb6ba-70a4-11ea-9832-3af9d3ce0829", "questionText": "Wie kann der Arbeitsschutz gewährleistet werden?", "answerText": "Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) bietet Unternehmen im Umgang mit SARS-CoV-2 auf ihrer Website Frage-Antwort-Kataloge an. Wichtiger Punkt ist dabei auch eine mögliche Knappheit von Schutzausrüstung durch Lieferengpässe. Die FAQs der BAuA zum Arbeitsschutz finden Sie hier: www.baua.de/DE/Themen/Arbeitsgestaltung-im-Betrieb/Biostoffe/FAQ/FAQ_node.html Infolge der Verbreitung des Coronavirus werden in Deutschland verstärkt Desinfektionsmittel zur Händedesinfektion nachgefragt. Weil in den Apotheken und Drogeriemärkten entsprechende Präparate derzeit \"praktisch nicht mehr erhältlich\" seien, hat die Bundesstelle für Chemikalien als zuständige Behörde nach Abstimmung mit dem Bundesumweltministerium die Allgemeinverfügung zur Zulassung 2-Propanol-haltiger Biozidprodukte zur hygienischen Händedesinfektion gemäß Artikel 55 Absatz 1 der Verordnung (EU) Nr. 528/2012 bekanntgegeben. Damit dürfen Apotheken befristet bis zum 31. August 2020 Mittel zur Händedesinfektion herstellen. Antworten auf die wichtigsten Fragen rund um die Zulassung von Biozidprodukten zur hygienischen Händedesinfektion beantwortet die BAuA hier: www.baua.de/DE/Themen/Anwendungssichere-Chemikalien-und-Produkte/Chemikalienrecht/Biozide/FAQ/FAQ_node.html", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598797, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb70c-70a4-11ea-82e8-3af9d3ce0829", "answerUUID": "eb7cb748-70a4-11ea-ae60-3af9d3ce0829", "exampleUUID": "eb7cb786-70a4-11ea-ac6c-3af9d3ce0829", "questionText": "Was ist Kurzarbeit bzw. Kurzarbeitergeld?", "answerText": "Kurzarbeit  ist die vorübergehende Verkürzung der üblichen Arbeitszeit. Der Arbeitnehmer muss weniger Stunden arbeiten, der Arbeitgeber zahlt dafür aber auch weniger Lohn. Das Arbeitsverhältnis besteht fort.  Kurzarbeitergeld  wird vom Staat gewährt, wenn in Betrieben die übliche Arbeitszeit wegen wirtschaftlicher Ursachen oder eines unabwendbaren Ereignisses vorübergehend verkürzt wird. Kurzarbeitergeld kann somit Entgeltausfall aufgrund von Kurzarbeit in Ihrem Betrieb zum Teil ausgleichen. Ob die Voraussetzungen für die Gewährung des Kurzarbeitergeldes vorliegen, entscheidet die zuständige Agentur für Arbeit.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598817, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb7d4-70a4-11ea-bb40-3af9d3ce0829", "answerUUID": "eb7cb810-70a4-11ea-b3b7-3af9d3ce0829", "exampleUUID": "eb7cb84c-70a4-11ea-9b6b-3af9d3ce0829", "questionText": "Wie erfolgt die Berechnung?", "answerText": "Das Kurzarbeitergeld berechnet sich nach dem Netto-Entgeldausfall. Wenn Kurzarbeit und Gehalt eines Arbeitnehmers wegen großer Umsatzeinbrüche auf Null gesetzt werden, erstattet die Bundesagentur für Arbeit  60 Prozent  dieses  Entgeltausfalls  als Kurzarbeitergeld. Wenn Arbeitszeit und Entgelt lediglich reduziert werden, erstattet die BA vom gekürzten Teil des Gehalts Kurzarbeitergeld in Höhe von 60 Prozent. Ausnahme: Lebt mindestens ein  Kind mit im Haushalt , erhöht sich das Kurzarbeitergeld auf  67 Prozent  des ausgefallenen Netto-Entgelts. Eine Tabelle zur Berechnung des Kurzarbeitergeldes finden Sie auf der Website der  Bundesagentur für Arbeit .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598837, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb89c-70a4-11ea-a4d3-3af9d3ce0829", "answerUUID": "eb7cb8d8-70a4-11ea-acc9-3af9d3ce0829", "exampleUUID": "eb7cb914-70a4-11ea-935a-3af9d3ce0829", "questionText": "Sind wegen der Corona-Krise die Voraussetzungen für Kurzarbeit und Kurzarbeitergeld gegeben?", "answerText": "Ja. Es ist Ziel der jüngsten Gesetzesänderungen, die Arbeitnehmer*innen vor Lohnausfall und Kündigung wegen der Corona-Krise zu schützen. Auf diese Weise werden auch Betriebe unterstützt. Sie können so nach überstandener Krise schnell die Arbeit wieder aufnehmen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5988579, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cb96e-70a4-11ea-a8fb-3af9d3ce0829", "answerUUID": "eb7cb9a8-70a4-11ea-83a7-3af9d3ce0829", "exampleUUID": "eb7cb9e6-70a4-11ea-8be8-3af9d3ce0829", "questionText": "Welche Erleichterungen gibt es ab März 2020 beim Kurzarbeitergeld?", "answerText": "Der Anteil der Beschäftigten, die im Betrieb vom Arbeitsausfall betroffen sein müssen, wird auf zehn Prozent abgesenkt. Bislang musste mindestens ein Drittel der Beschäftigten von einem Arbeitsausfall betroffen sein.  Um Kurzarbeitergeld zu bekommen, müssen Arbeitnehmer keine Minusstunden mehr ansammeln oder Jahresurlaub für 2020 nehmen.  Die Bundesagentur für Arbeit erstattet die Sozialversicherungsbeiträge für Arbeitnehmerinnen und Arbeitnehmer, die Kurzarbeitergeld beziehen, vollständig. Leiharbeitnehmer*innen können ebenfalls Kurzarbeitergeld erhalten.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598878, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cba36-70a4-11ea-b881-3af9d3ce0829", "answerUUID": "eb7cba74-70a4-11ea-a937-3af9d3ce0829", "exampleUUID": "eb7cbaae-70a4-11ea-bc0c-3af9d3ce0829", "questionText": "Wo und wie kann ich Kurzarbeitergeld beantragen?", "answerText": "Wenn Sie wegen der Folgen der Corona-Pandemie Kurzarbeitergeld beantragen möchten, müssen Sie die Kurzarbeit zuvor bei der  zuständigen Agentur für Arbeit  melden. Diese prüft dann, ob die Voraussetzungen für die Leistung erfüllt sind. Hat die zuständige Arbeitsagentur festgestellt, dass das Unternehmen die Voraussetzungen erfüllt, kann es Kurzarbeitergeld auch online beantragen. Ihren Online-Antrag zum Kurzarbeitergeld können Sie  hier stellen . Das Verfahren funktioniert so: Der Arbeitgeber erstattet der Agentur für Arbeit eine schriftliche Anzeige über den Arbeitsausfall. Die Agentur für Arbeit erteilt einen schriftlichen Bescheid, ob die Voraussetzungen erfüllt sind. Der Arbeitgeber errechnet anschließend das Kurzarbeitergeld und zahlt es an die Arbeitnehmer aus. Auf schriftlichen Antrag des Arbeitgebers erstattet die Agentur für Arbeit dann das vorgeschossene Kurzarbeitergeld.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598898, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbafe-70a4-11ea-b829-3af9d3ce0829", "answerUUID": "eb7cbb3a-70a4-11ea-9c8f-3af9d3ce0829", "exampleUUID": "eb7cbb76-70a4-11ea-8e46-3af9d3ce0829", "questionText": "Kann Kurzarbeitergeld online angezeigt und beantragt werden? ", "answerText": "Ja, Kurzarbeit und Kurzarbeitergeld können online angezeigt und beantragt werden:  https://www.arbeitsagentur.de/unternehmen/finanziell/kurzarbeitergeld-bei-entgeltausfall   Hierfür müssen Betriebe beim Arbeitgeberservice der Bundesagentur für Arbeit registriert sein (Hinweis: Auch die JOBBÖRSE-Zugangsdaten der BA können verwendet werden). Wenn Sie noch nicht registriert sind, können Sie dies telefonisch unter  0800/4555520  tun.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598917, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbbc6-70a4-11ea-92f6-3af9d3ce0829", "answerUUID": "eb7cbc02-70a4-11ea-bb88-3af9d3ce0829", "exampleUUID": "eb7cbc3e-70a4-11ea-b4e4-3af9d3ce0829", "questionText": "Wenn ich jetzt den Antrag auf Kurzarbeitergeld stelle, greift dann schon die neue Regelung?", "answerText": "Ja, die neuen Erleichterungen treten rückwirkend zum 1. März 2020 in Kraft. Auch das Kurzarbeitergeld wird rückwirkend ausgezahlt. Das gleiche gilt für die Arbeitgeberanteile zur Sozialversicherung. Ansprechpartnerin ist die  Agentur für Arbeit vor Ort . Anzeigen von Kurzarbeit können dort ab sofort abgegeben werden. Deshalb sollten Arbeitgeber Arbeitsausfall schnellstmöglich bei der Agentur für Arbeit anzeigen – auch wenn weniger als ein Drittel der im Betrieb beschäftigten Arbeitnehmerinnen und Arbeitnehmer von Entgeltausfall betroffen sind.  Auch Zeitarbeitsunternehmen können ab sofort einen Arbeitsausfall bei der Agentur für Arbeit melden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5989382, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbc8c-70a4-11ea-b2fc-3af9d3ce0829", "answerUUID": "eb7cbcca-70a4-11ea-9458-3af9d3ce0829", "exampleUUID": "eb7cbd06-70a4-11ea-836d-3af9d3ce0829", "questionText": "Ab wann und wie lange wird Kurzarbeitergeld gezahlt?", "answerText": "Nach den neuen Regelungen zum erleichterten Kurzarbeitergeld sind Zahlungen auch rückwirkend zum 1. März 2020 möglich. Die Auszahlung an die einzelnen Arbeitnehmer erfolgt zunächst durch den Arbeitgeber. Die Bundesagentur für Arbeit erstattet das Kurzarbeitergeld anschließend an den Arbeitgeber. Die maximale gesetzliche Bezugsdauer beträgt aktuell zwölf Monate, es können aber auch kürzere Zeiträume beantragt werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598958, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbd58-70a4-11ea-a740-3af9d3ce0829", "answerUUID": "eb7cbd92-70a4-11ea-9543-3af9d3ce0829", "exampleUUID": "eb7cbdcc-70a4-11ea-b782-3af9d3ce0829", "questionText": "Welche Unterlagen sind für den Antrag auf Kurzarbeit erforderlich?", "answerText": "Zunächst müssen Sie den Arbeitsausfall anzeigen. Dazu gibt es ein Formblatt der Bundesagentur für Arbeit. Anschließend stellen Sie den Antrag auf Kurzarbeitergeld. Formblatt und Formular finden Sie auf der Website der  Arbeitsagentur .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.598978, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbe1e-70a4-11ea-9175-3af9d3ce0829", "answerUUID": "eb7cbe5a-70a4-11ea-90b0-3af9d3ce0829", "exampleUUID": "eb7cbe98-70a4-11ea-82d6-3af9d3ce0829", "questionText": "Wie gehe ich mit Resturlaub, Urlaubsansprüchen und Überstunden meiner Mitarbeiter bei der Beantragung von Kurzarbeitergeld um?", "answerText": "Bevor Unternehmen und Arbeitnehmer Kurzarbeitergeld in Anspruch nehmen können, müssen in der Regel Überstunden abgebaut und Resturlaub aus dem Vorjahr genommen werden. Neu ist jetzt, dass keine Minusstunden mehr aufgebaut werden müssen, bevor Kurzarbeitergeld bezogen werden kann. Auch der offene Jahresurlaub für 2020 muss nicht vorher verbraucht werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5989969, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbee6-70a4-11ea-8e38-3af9d3ce0829", "answerUUID": "eb7cbf22-70a4-11ea-b201-3af9d3ce0829", "exampleUUID": "eb7cbf5e-70a4-11ea-8e67-3af9d3ce0829", "questionText": "Haben Teilzeitbeschäftigte, Minijobber und Azubis auch einen Anspruch auf Kurzarbeitergeld?", "answerText": "Teilzeitbeschäftigte können Kurzarbeitergeld erhalten, das gilt auch für mitarbeitende Familienangehörige. Keinen Anspruch auf Kurzarbeitergeld haben geringfügig Beschäftigte, Rentner und Bezieher von Krankengeld. Für Auszubildende kann Kurzarbeit nur dann angeordnet werden, wenn alle anderen Möglichkeiten (Änderung des Lehrplans, Versetzung in andere Abteilungen etc.) ausgeschöpft sind. Sollte Auszubildenden gegenüber Kurzarbeit angeordnet werden, haben sie für mindestens sechs Wochen Anspruch auf Zahlung der vollen Ausbildungsvergütung. Erst im Anschluss können sie Kurzarbeitergeld erhalten.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599019, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cbfb8-70a4-11ea-b70e-3af9d3ce0829", "answerUUID": "eb7cbff4-70a4-11ea-935f-3af9d3ce0829", "exampleUUID": "eb7cc030-70a4-11ea-bb0c-3af9d3ce0829", "questionText": "Haben Zeitarbeitnehmer (Leiharbeitnehmer) Anspruch auf Kurzarbeitergeld?", "answerText": "Ja, nach der neuen Regelung haben auch Zeitarbeiter*innen (Leiharbeitnehmer*innen) Anspruch auf Kurzarbeitergeld.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599039, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc080-70a4-11ea-adfc-3af9d3ce0829", "answerUUID": "eb7cc0ba-70a4-11ea-81c9-3af9d3ce0829", "exampleUUID": "eb7cc0f8-70a4-11ea-9696-3af9d3ce0829", "questionText": "Wer trägt die Kosten für die Sozialversicherung, wenn das Kurzarbeitergeld für März 2020 beantragt wird", "answerText": "Die Arbeitgeberbeiträge zur Sozialversicherung, die auf das Kurzarbeitergeld entfallen, werden von der Bundesagentur für Arbeit rückwirkend ab dem 1. März 2020 übernommen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5990589, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc148-70a4-11ea-9b1d-3af9d3ce0829", "answerUUID": "eb7cc186-70a4-11ea-be2c-3af9d3ce0829", "exampleUUID": "eb7cc1b6-70a4-11ea-91a7-3af9d3ce0829", "questionText": "Wer hilft bei Fragen oder Problemen bei der Antragstellung?", "answerText": "In erster Linie die Arbeitsagentur vor Ort. Auch die der Bundesagentur für Arbeit (BA) informiert in Erklärvideos über das Kurzarbeitergeld: https://www.arbeitsagentur.de/unternehmen/finanziell/kurzarbeitergeld-video Weitere Infos der BA zum Thema Kurzarbeitergeld finden Sie hier: https://www.arbeitsagentur.de/news/corona-virus-informationen-fuer-unternehmen-zum-kurzarbeitergeld", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599078, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc206-70a4-11ea-a947-3af9d3ce0829", "answerUUID": "eb7cc242-70a4-11ea-ba9d-3af9d3ce0829", "exampleUUID": "eb7cc27e-70a4-11ea-aa6c-3af9d3ce0829", "questionText": "Wie kann Ihre IHK Sie beim Antrag auf Kurzarbeit unterstützen?", "answerText": "Auch die IHKs informieren, beraten und unterstützen beim Kurzarbeitergeld. Wenden Sie sich daher bei konkreten Fragen direkt an  Ihre IHK vor Ort .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5990982, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc2cc-70a4-11ea-b102-3af9d3ce0829", "answerUUID": "eb7cc30a-70a4-11ea-af4d-3af9d3ce0829", "exampleUUID": "eb7cc346-70a4-11ea-8541-3af9d3ce0829", "questionText": "Wie kann ich mich über die aktuelle Lage im vom Coronavirus betroffenen Ausland informieren?", "answerText": "Die  Johns Hopkins University , Baltimore, pflegt eine  ständig aktualisierte Übersicht  zur Ausbreitung des Coronavirus weltweit. Fakten über die Folgen des Virus für die Wirtschaft in den jeweiligen Ländern hat  Germany Trade & Invest   unter  www.gtai.de  zusammengestellt. Außerdem halten in allen vom Coronavirus und seinen Folgen betroffenen Ländern die deutschen Auslandshandelskammern vor Ort ( www.ahk.de ) hilfreiche Informationen für Unternehmen bereit – beispielsweise die  AHK Greater China , die  AHK Korea,   die  AHK Italien , die  AHK Spanien  und die  AHK Frankreich . Das  Auswärtige Amt  rät aktuell übrigens bis mindestens Ende April 2020 generell von allen nicht notwendigen Reisen ins Ausland ab, da  zunehmend Reisebeschränkungen verhängt  werden. Zudem bietet es  aktuelle Informationen zum Thema Coronavirus.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599118, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc398-70a4-11ea-95fe-3af9d3ce0829", "answerUUID": "eb7cc3d2-70a4-11ea-8c72-3af9d3ce0829", "exampleUUID": "eb7cc40c-70a4-11ea-9513-3af9d3ce0829", "questionText": "Gibt es aktuell Beschränkungen beim Import oder Export?", "answerText": "Derzeit gelten keine Corona-bedingten, länderspezifischen Ein- oder Ausfuhrbeschränkungen. Die Wahrscheinlichkeit, dass das Coronavirus durch (importierte) Gegenstände übertragen werden könnte, schätzt das  Bundesinstitut für Risikobewertung  derzeit als äußerst gering ein. Allerdings gibt es  erhebliche logistische Probleme und Verzögerungen . Weiterhin ist zu erwarten, dass einzelne Zielländer deutscher Exporte ergänzende Vorschriften, beispielsweise zur Desinfektion, erlassen werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599138, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc45e-70a4-11ea-a434-3af9d3ce0829", "answerUUID": "eb7cc49a-70a4-11ea-b0fb-3af9d3ce0829", "exampleUUID": "eb7cc4d8-70a4-11ea-8c87-3af9d3ce0829", "questionText": "Muss ich an EU-Binnengrenzen mit Einschränkungen im Warenverkehr rechnen?", "answerText": "Damit der Warenverkehr weiter fließt, hat die Europäische Kommission Leitlinien ( ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/20200316_covid-19-guidelines-for-border-management.pdf ) zu Kontrollen an den Binnengrenzen vorgelegt. Im Fokus steht der Schutz der Gesundheit der EU-Bürger sowie die Verfügbarkeit von Waren und essenziellen Dienstleistungen. Um Störungen in der Lieferkette zu vermeiden, sollen die EU-Mitgliedstaaten eine priorisierte Fahrspur für den Güterverkehr ausweisen. Für Waren, die sich rechtmäßig im EU-Binnenmarkt bewegen, sind keine zusätzlichen Zertifizierungen geplant. Laut der  Europäischen Behörde für Lebensmittelsicherheit  gibt es keine Hinweise darauf, dass Lebensmittel eine Quelle oder eine Übertragungsquelle für COVID-19 sind.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599158, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc526-70a4-11ea-80da-3af9d3ce0829", "answerUUID": "eb7cc56c-70a4-11ea-a509-3af9d3ce0829", "exampleUUID": "eb7cc5a8-70a4-11ea-a928-3af9d3ce0829", "questionText": "Kann ich meine Reisepläne umsetzen? ", "answerText": "Das  Auswärtige Amt  hat eine weltweite Reisewarnung ausgesprochen. Reisende müssten mit weiter zunehmenden drastischen Einschränkungen im Reiseverkehr, mit Quarantäne­maßnahmen und Einschränkungen des öffentlichen Lebens rechnen. Die  International Air Transport Association  ( IATA ) berichtet als Dachverband der Fluggesellschaften in einer Länderliste unter  www.iatatravelcentre.com  über die verbreiteten Einschränkungen im weltweiten Luftverkehr.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599178, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc5f8-70a4-11ea-ae3c-3af9d3ce0829", "answerUUID": "eb7cc634-70a4-11ea-b184-3af9d3ce0829", "exampleUUID": "eb7cc666-70a4-11ea-b4bf-3af9d3ce0829", "questionText": "Was kann ich tun, wenn meinem Unternehmen die Lieferanten aus dem Ausland wegbrechen?", "answerText": "Wenn Sie  Ausfälle in Ihrer Lieferkette  kurz- oder langfristig ausgleichen wollen und neue Geschäftspartner irgendwo auf dem Globus suchen, ist das Netz der Auslandshandelskammern (AHKs) für Sie eine interessante Option. Die AHKs vernetzen weltweit in mehr als 90 Gastländern deutsche und dort ansässige Unternehmen miteinander:  www.ahk.de.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5991979, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc6b6-70a4-11ea-b4e3-3af9d3ce0829", "answerUUID": "eb7cc6f4-70a4-11ea-8841-3af9d3ce0829", "exampleUUID": "eb7cc72e-70a4-11ea-b69c-3af9d3ce0829", "questionText": "Welche Ausnahmeregelungen für LKW-Fahrer gelten im EU-Ausland?", "answerText": "Informationen zu den Ausnahmeregelungen aller EU-Staaten hat die  EU-Kommission  für Sie zusammengestellt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599218, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc77e-70a4-11ea-853d-3af9d3ce0829", "answerUUID": "eb7cc7ba-70a4-11ea-8519-3af9d3ce0829", "exampleUUID": "eb7cc7f6-70a4-11ea-a503-3af9d3ce0829", "questionText": "Mit welchen Problemen ist bei der Zollabfertigung zu rechnen?", "answerText": "Die Zollstellen gewährleisten die Zollabfertigung, auch wenn es zum Ausfall einzelner Standorte kommen sollte. Informationen zu möglichen Einschränkungen erhalten Sie von Ihrer IHK sowie auf der Internetseite des Zolls in der  Allgemeinen Dienststellensuche  . Der Zoll möchte den Kundenverkehr und den physische Dokumentenverkehr auf ein vertretbares Risiko beschränken. Daher ist es empfehlenswert, sich vorher bei den entsprechenden Stellen zu melden und in Absprache mit den Zollämtern auf eine elektronische Arbeitsweise umzustellen. Bei den IHKs gilt dies entsprechend. Nutzen Sie die Möglichkeit zur elektronischen Ausstellung von Ursprungszeugnissen  Hier geht es direkt  zu Ihrer IHK . Der DIHK setzt sich dafür ein, für die Einfuhr- und Ausfuhrabfertigung die Vorlage von Dokumenten in elektronischer Form beziehungsweise einen vollständigen elektronischen Datenaustausch zwischen Unternehmen und Zoll zu ermöglichen und darauf zu verzichten, diverse Zolldokumente bei der Zollabwicklung im Original vorlegen zu müssen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599238, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc846-70a4-11ea-bcdf-3af9d3ce0829", "answerUUID": "eb7cc882-70a4-11ea-b80a-3af9d3ce0829", "exampleUUID": "eb7cc8be-70a4-11ea-967b-3af9d3ce0829", "questionText": "Was gilt für den Export medizinischer Schutzausrüstung ins Ausland?", "answerText": "Die EU-Kommission hat am 14. März 2020 mit der Durchführungsverordnung (EU) 2020/402 ( https://eur-lex.europa.eu/eli/reg_impl/2020/402/oj  ) die Vorlage einer Ausfuhrgenehmigung bei der Ausfuhr von persönlichen Schutzausrüstungen angeordnet. Wer die in der Verordnung aufgezählten Güter in ein EU-Drittland exportiert, braucht dafür zukünftig eine Ausfuhrgenehmigung. Die für deutsche Exporteure getroffene Vorgabe zum Exportverbot medizinischer Schutzausrüstungwurde wurde vor diesem Hintergrund am 19. März 2020 aufgehoben. Auf der   Website des   Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA)  finden Sie aktuelle Informationen zum Export von medizinischer Schutzausrüstung und auch die Kontaktdaten der BAFA-Hotline zum Thema.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5992582, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc90c-70a4-11ea-bd8c-3af9d3ce0829", "answerUUID": "eb7cc94a-70a4-11ea-8d77-3af9d3ce0829", "exampleUUID": "eb7cc986-70a4-11ea-97c2-3af9d3ce0829", "questionText": "Was gilt für den gewerblichen Import von Schutzausrüstung?", "answerText": "Grundsätzlich gelten die üblichen Einfuhrbestimmungen. Das bedeutet, dass gewerbliche Importeure unterschiedliche Zollsätze für die verschiedenen Produkte sowie Kennzeichnungs- und Produktsicherheitsvorschriften beachten müssen. Weitere Informationen der deutschen Zollverwaltung finden Sie unter  www.zoll.de/SharedDocs/Fachmeldungen/Aktuelle-Einzelmeldungen/2020/uebergreifend_coronavirus.html . Außerdem hat die IHK Koblenz hier Informationen zum  Import von Persönlicher Schutzausrüstung  zusammengestellt:  www.ihk-koblenz.de/international/corona-virus2/import-von-persoenlicher-schutzausruestung-psa--4738320 .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.59928, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cc9f4-70a4-11ea-a2d8-3af9d3ce0829", "answerUUID": "eb7cca30-70a4-11ea-afde-3af9d3ce0829", "exampleUUID": "eb7cca6c-70a4-11ea-8f5e-3af9d3ce0829", "questionText": "Was muss ich beim Eingang internationaler Postpakete beachten?", "answerText": "Das Robert Koch-Institut schätzt derzeit eine Infektion mit dem neuartigen Coronavirus über importierte Waren als unwahrscheinlich ein, da im Vorfeld eine Kontamination stattgefunden haben und das Virus zudem nach dem weiten Transportweg noch aktiv sein müsste. Sollten Sie eine Benachrichtigung erhalten haben, dass bei einer Zollstelle ein Postpaket für Sie bereit liegt, machen Sie bitte von den Möglichkeiten der Postabfertigung von zu Hause oder der nachträglichen Postabfertigung Gebrauch. Weitere Einzelfragen zum Umgang mit Postpaketen beantwortet die Generalzolldirektion  auf ihrer Website .", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599301, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccaba-70a4-11ea-82d0-3af9d3ce0829", "answerUUID": "eb7ccaf8-70a4-11ea-8790-3af9d3ce0829", "exampleUUID": "eb7ccb34-70a4-11ea-95f2-3af9d3ce0829", "questionText": "Wo finde ich weitere Informationen zum grenzüberschreitenden Warenverkehr?", "answerText": "Der deutsche Zoll informiert im Zusammenhang mit der Ausbreitung des Coronavirus unter anderem über den Abfertigungsbetrieb in Zollämtern, aber auch steuerliche Maßnahmen oder die Herstellung von Desinfektionsmitteln. Alle Informationen des Zolls rund um die Corona-Krise finden Sie unter  www.zoll.de/SharedDocs/Fachmeldungen/Aktuelle-Einzelmeldungen/2020/uebergreifend_coronavirus.html?nn=280764#doc368868bodyText3.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5993211, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccb98-70a4-11ea-81f7-3af9d3ce0829", "answerUUID": "eb7ccbd4-70a4-11ea-831c-3af9d3ce0829", "exampleUUID": "eb7ccc10-70a4-11ea-8d57-3af9d3ce0829", "questionText": "Welche Geschäfte dürfen zu welchen Zeiten öffnen?", "answerText": "Die Vereinbarungen, die die Bundesregierung und die Regierungschefinnen und Regierungschefs der Bundesländer angesichts der Corona-Epidemie in Deutschland am 16. März 2020 getroffen haben, gelten als Leitlinien für die Bundesländer. Diese wurden am 22. März 2020 durch weitere Leitlinien erweitert: Nun sind auch beispielsweise Friseure, Kosmetiksalons, Tattoo-Studios und weitere  mit Körperkontakt verbundene Dienstleistungen, die nicht medizinisch notwendig sind,  von den Einschränkungen betroffen.  Schließen müssen jetzt auch Gastronomiebetriebe, die aber Speisen zum Mitnehmen oder Liefern anbieten dürfen.  Die Einschränkungen müssen rechtswirksam von den zuständigen Behörden vor Ort verhängt werden. Die Regelungen sollen mindestens bis einschließlich 5. April 2020 gelten. Den Bund-Länder-Vereinbarungen zufolge  ausdrücklich nicht geschlossen werden sollen:  Wochenmärkte, der Einzelhandel für Lebensmittel, Abhol- und Lieferdienste, Getränkemärkte, Apotheken, Sanitätshäuser, Drogerien, Tankstellen, Banken und Sparkassen, Poststellen, Reinigungen, Waschsalons, der Zeitungsverkauf, Bau-, Gartenbau- und Tierbedarfsmärkte und der Großhandel. Vielmehr sollten für diese Bereiche die Sonntagsverkaufsverbote bis auf weiteres grundsätzlich ausgesetzt werden. Eine Öffnung dieser genannten Einrichtungen erfolgt unter Auflagen zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen. Auch Dienstleister und Handwerker können ihrer Tätigkeit weiterhin nachgehen, soweit es dabei nicht zu engem Kundenkontakt kommt. Zudem bleiben alle Einrichtungen des Gesundheitswesen bleiben unter Beachtung der gestiegenen hygienischen Anforderungen geöffnet. Betrieblich relevant sein können auch diese Kontakte und Bewegungen, die der Vereinbarung vom 22. März zufolge  \"selbstverständlich weiterhin möglich \" sein sollen:  D er Weg zur Arbeit, zur Notbetreuung, Einkäufe, Arztbesuche, Teilnahme an Sitzungen, erforderlichen Terminen und Prüfungen, Hilfe für andere oder individueller Sport und Bewegung an der frischen Luft sowie andere notwendige Tätigkeiten  Beschlüsse und Verordnungen mit Bezug zur Corona-Krise veröffentlicht die Bundesregierung nach eigenen Angaben über  diese Webseite . Rechtswirksam verkündet werden die Regelungen von den Ländern, deren einschlägige Seiten wir  hier für Sie zusammengestellt  haben.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599343, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccc68-70a4-11ea-8a75-3af9d3ce0829", "answerUUID": "eb7ccca6-70a4-11ea-a648-3af9d3ce0829", "exampleUUID": "eb7cccd8-70a4-11ea-962e-3af9d3ce0829", "questionText": "Welche Regelungen zur Geschäftsöffnung gelten in einzelnen Bundesländern?", "answerText": "Wann Geschäfte öffnen dürfen und welche Voraussetzungen dafür erfüllt werden müssen, verkünden rechtswirksam die Bundesländer. Ihre  einschlägigen Seiten haben wir hier für Sie zusammengestellt: Baden-Württemberg Verordnung:  www.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/landesregierung-beschliesst-massnahmen-gegen-die-ausbreitung-des-coronavirus Bayern Allgemeinverfügung:  www.hv-bayern.de/media/downloads/newsletter/allgemein/20200316_allgemeinverfuegung_veranstaltungsverbot_betriebsuntersagungen.pdf Merkblatt der IHK für München und Oberbayern (PDF):  Shutdown: Wer ist wie betroffen? Berlin Verordnung:  www.landesrecht.brandenburg.de/dislservice/public/gvbldetail.jsp?id=8557   Brandenburg Verordnung:  www.brandenburg.de/sixcms/detail.php?gsid=bb1.c.661751.de Bremen Allgemeinverfügung:   www.amtliche-bekanntmachungen.bremen.de/allgemeinverfuegung-ueber-das-verbot-von-veranstaltungen-zusammenkuenften-und-der-oeffnung-bestimmter-betriebe-46847299 Hamburg Allgemeinverfügung:  www.hamburg.de/coronavirus/13725978/allgemeinverfuegung-vom-16-maerz-2020/ Hessen Verordnung:  www.hessen.de/fuer-buerger/corona-hessen/beschluesse-der-landesregierung-zu-corona FAQ-Liste der IHK Wiesbaden zur Ladenöffnung:  https://www.ihk-wiesbaden.de/wirtschaftspolitik/branchen/handel/ladenoeffnungen-infolge-der-corona-epidemie-4735758 Mecklenburg-Vorpommern Verordnung:  www.regierung-mv.de/Landesregierung/Weitere-Ma%C3%9Fnahmen-gegen-die-Ausbreitung-des-Corona%E2%80%93Virus Niedersachsen ergänzender Erlass zum Gastgewerbe:  www.niedersachsen.de/download/153171/Erlass_des_Niedersaechsischen_Gesundheitsministeriums_zur_Beschraenkung_von_sozialen_Kontakten_im_oeffentlichen_Bereich_Handeln-Freizeit-Kultur_vom_16.03.2020.pdf Nordrhein-Westfalen Verordnungen:  www.mags.nrw/erlasse-des-nrw-gesundheitsministeriums-zur-bekaempfung-der-corona-pandemie Zusätzlich abweichende Regelungen auf kommunaler Ebene Rheinland-Pfalz aktuelle Informationen und Regelungen:  www.rlp.de/index.php?id=33381 Kreisordnungsbehörde erlässt Allgemeinverfügung Saarland Allgemeinverfügung:   www.saarland.de/SID-14C826AB-7BA41649/254312.htm Sachsen Allgemeinverfügung:  www.coronavirus.sachsen.de/amtliche-bekanntmachungen.html Sachsen-Anhalt Verordnungen:  ms.sachsen-anhalt.de/themen/gesundheit/aktuell/coronavirus Schleswig-Holstein Verordnung:  www.schleswig-holstein.de/DE/Schwerpunkte/Coronavirus/Erlasse/Landesverordnung_Corona.html Thüringen Bulletin:  www.landesregierung-thueringen.de/corona-bulletin/ In vielen Landesverordnungen wird zudem darauf verwiesen, dass die Öffnung unter  Auflagen zur Hygiene  (zum Beispiel Bereitstellung von Desinfektionsmittel), zur  Steuerung des Zutritts  und zur  Vermeidung von Warteschlangen  (etwa Einlasskontrollen) zu erfolgen hat.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599363, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccd28-70a4-11ea-ab68-3af9d3ce0829", "answerUUID": "eb7ccd64-70a4-11ea-9273-3af9d3ce0829", "exampleUUID": "eb7ccd9e-70a4-11ea-bca3-3af9d3ce0829", "questionText": "Finden Messen statt?", "answerText": "Die  Deutsche Messe AG  informiert unter  www.messe.de  über Auswirkungen auf das Messegeschehen; der Ausstellungs- und Messe-Ausschuss der Deutschen Wirtschaft ( Auma ) hat unter  www.auma.de  ebenfalls eine entsprechende Seite aufgesetzt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599383, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccdfa-70a4-11ea-b07e-3af9d3ce0829", "answerUUID": "eb7cce36-70a4-11ea-bc6a-3af9d3ce0829", "exampleUUID": "eb7cce68-70a4-11ea-a79d-3af9d3ce0829", "questionText": "Nach welchen Kriterien beurteile ich als Unternehmen aktuell, ob meine Veranstaltung stattfinden kann?", "answerText": "Bund und Länder haben in ihren  Leitlinien  vom 22. März soziale Kontakte stark eingeschränkt: Danach sind Bürgerinnen und Bürger dazu angehalten, Kontakte zu anderen Menschen außerhalb der Angehörigen des eigenen Hausstands auf ein absolut nötiges Minimum zu reduzieren und in der Öffentlichkeit einen Mindestabstand von mindestens 1,5 m einzuhalten. Der Aufenthalt im öffentlichen Raum ist nur alleine, mit einer weiteren nicht im Haushalt lebenden Person oder im Kreis der Angehörigen des eigenen Hausstands gestattet. Aufgrunddessen sind öffentliche Veranstaltungen derzeit schwer zu realisieren. Diese Regeln gelten zunächst für zwei Wochen. Aber auch wenn die strengen Vorgaben zum \"Social Distancing\" gelockert werden sollten, müssen Veranstalter eine sorgfältige Risikoabwägung treffen. Dafür hat das Robert Koch-Institut der Bundesregierung hat  allgemeine Prinzipien, Kriterien und Handlungsempfehlungen für Großveranstaltungen  aufgestellt, die eine gute Orientierung bieten. In der Praxis suchen sich Betroffene zahlreiche Möglichkeiten virtueller Konferenzen und Sitzungen über entsprechende Tools.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599404, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccec2-70a4-11ea-81c5-3af9d3ce0829", "answerUUID": "eb7ccefe-70a4-11ea-a1b3-3af9d3ce0829", "exampleUUID": "eb7ccf3a-70a4-11ea-8178-3af9d3ce0829", "questionText": "Erhalten Veranstalter eine Entschädigung, wenn sie Termine absagen müssen?", "answerText": "Das hängt grundsätzlich sehr vom Einzelfall ab – etwa von dem zugrundeliegenden Vertrag für die Veranstaltung oder der Frage, ob das Gesundheitsamt die Absage verfügt hat. Grundsätzlich gilt aber: Niemand hat die weltweite Komplettabsage nahezu aller Veranstaltungen kalkulieren können. Deshalb ist der praktische DIHK-Tipp für Zweifelsfälle: Reden Sie miteinander, seien Sie entgegenkommend. Wir durchleben besondere Zeiten, in denen auch alle Vertragspartner die außergewöhnlichen Umstände berücksichtigen sollten. Wer aktuell Verträge abschließt, sollte  Stornierungsklauseln mit Blick auf das Coronavirus aufnehmen. Dann können beide Seiten vorab vereinbaren, wie man damit umgehen will, wenn etwa eine in einigen Monaten geplante Veranstaltung auch noch abgesagt werden muss.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599426, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ccfa8-70a4-11ea-b0fd-3af9d3ce0829", "answerUUID": "eb7ccfe4-70a4-11ea-84af-3af9d3ce0829", "exampleUUID": "eb7cd01e-70a4-11ea-bd03-3af9d3ce0829", "questionText": "Alle IHK-Prüfungen in der beruflichen Aus- und Weiterbildung sind bis Ende Mai 2020 abgesagt. Welche Nachholtermine gibt es?", "answerText": "Die schriftlichen IHK-Ausbildungsprüfungen werden nach jetzigem Stand in der Zeit vom 16. bis zum 19. Juni 2020 nachgeholt. Demnach sollen die industriell-technischen Prüfungen am 16. und 17. Juni 2020 und die kaufmännischen am 18. und 19. Juni 2020 stattfinden. Prüfungsteilnehmer, die im Frühjahr 2020 für die Abschlussprüfung Teil 1 angemeldet waren, können ihre Prüfung im Herbst 2020 nachholen. Genauere Informationen zu den Aus- und Weiterbildungsprüfungen werden die IHKs auf ihren Webseiten bereitstellen.  Die geplanten Zwischenprüfungen im Frühjahr 2020 entfallen ersatzlos. Auch sämtliche IHK-Unterrichtungen sowie IHK Sach- und Fachkundeprüfungen (Verkehrsprüfungen und Unterrichtungen/Prüfungen aus dem Bereich des Gewerberechts) sind vorerst bis zum 24. April 2020 abgesagt. Auch hier werden die örtlichen IHKs schnellstmöglich darüber informieren, wann diese wieder stattfinden können. Die IHK-Organisation begründet die Absage mit dem Ziel, die Ausbreitung des Coronavirus zu verlangsamen sowie mit den Vorgaben in einzelnen Bundesländern. Insbesondere aufgrund dieser Vorschriften ist es faktisch unmöglich geworden, bundesweit einheitliche Prüfungen ordnungsgemäß abzuhalten.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599448, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd07a-70a4-11ea-937c-3af9d3ce0829", "answerUUID": "eb7cd0b6-70a4-11ea-874d-3af9d3ce0829", "exampleUUID": "eb7cd0f4-70a4-11ea-8e46-3af9d3ce0829", "questionText": "Gibt es bei den neuen Prüfungsterminen regionale Besonderheiten?", "answerText": "Die veröffentlichten Termine für die schriftlichen IHK-Ausbildungsprüfungen gelten nicht für Baden-Württemberg. Zwar verschieben die IHKs in Baden-Württemberg die für Anfang Mai geplanten schriftlichen Azubi-Abschlussprüfungen ebenfalls in den Sommer 2020. Für Baden-Württemberg wird es aber gesonderte Termine geben. Die Termine für die gemeinsamen schriftlichen Ausbildungsprüfungen in Baden-Württemberg werden in der kommenden Woche mit dem Kultusministerium und allen zuständigen Stellen in Baden-Württemberg festgelegt. Alle Betriebe und Auszubildenden werden über die neuen Zeitpläne zeitnah von ihrer IHK informiert.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599468, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd14c-70a4-11ea-995a-3af9d3ce0829", "answerUUID": "eb7cd2d2-70a4-11ea-bf2d-3af9d3ce0829", "exampleUUID": "eb7cd336-70a4-11ea-bbb2-3af9d3ce0829", "questionText": "Verlängert sich meine Ausbildung, wenn die Prüfung verschoben wird?", "answerText": "Nein, die  Ausbildungszeit verlängert sich nicht . Die Ausbildung endet laut Gesetz mit dem Ablauf der Ausbildungsdauer (in der Regel zwei oder drei Jahre), also mit Ablauf des im Ausbildungsvertrag vereinbarten letzten Ausbildungstages. In der Regel bestehen Auszubildende aber vor Ablauf der vereinbarten Ausbildungsdauer die  Abschlussprüfung . In diesem Fall endet das Berufsausbildungsverhältnis mit Bekanntgabe des Ergebnisses durch den Prüfungsausschuss. Die Verschiebung der schriftlichen Prüfungen von April auf Juni bewirkt, dass in vielen Fällen auch die  mündlichen und praktischen Prüfungen , welche in der Regel als letzte Prüfungsleistung abgenommen werden, später durchgeführt werden. Die Bekanntgabe des Prüfungsergebnisses wird deshalb voraussichtlich auch erst etwas später als in den Vorjahren erfolgen können. Bis dahin läuft das bestehende Ausbildungsverhältnis weiter, längstens bis zum vertraglich vereinbarten Enddatum. Auf Antrag des Azubis bei der IHK kann jedoch eine  Verlängerung der Ausbildungszeit  beantragt werden. Voraussetzung: Die Verlängerung ist erforderlich, um das Ausbildungsziel zu erreichen. Diese kann bei einer längeren Corona-bedingten Ausfallzeit der Berufsausbildung im Betrieb oder in der Berufsschule durchaus der Fall sein.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.59953, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd3ae-70a4-11ea-8c98-3af9d3ce0829", "answerUUID": "eb7cd3fe-70a4-11ea-9c31-3af9d3ce0829", "exampleUUID": "eb7cd43a-70a4-11ea-a9fd-3af9d3ce0829", "questionText": "Was passiert, wenn die Abschlussprüfungen über die Zeit der zwei- bzw. dreijährigen Ausbildung hinaus verschoben werden müssen?", "answerText": "Sollte die Ausbildung mit Ablauf des Ausbildungsvertrages vor dem Ablegen der letzten Prüfungsleistung enden, kann der Prüfling einen Antrag auf Verlängerung seines Ausbildungsvertrages nach  § 21 Abs. 3 BBiG  stellen. Zwar liegt kein Fall des Nichtbestehens vor, aber die unverschuldete Prüfungsverschiebung wird entsprechend berücksichtigt. Die IHK wird dann den Ausbildungsvertrag um die Zeitdauer verlängern, die zum Ablegen der Abschlussprüfung erforderlich ist.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599554, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd49e-70a4-11ea-aa98-3af9d3ce0829", "answerUUID": "eb7cd4e4-70a4-11ea-8a81-3af9d3ce0829", "exampleUUID": "eb7cd51e-70a4-11ea-b52f-3af9d3ce0829", "questionText": "Warum sollen die schriftlichen Prüfungen so viel später als die praktischen stattfinden? Letztere beginnen voraussichtlich bereits im Mai.", "answerText": "Diese zeitliche Verschiebung dient dem Schutz der Prüflinge: Denn die schriftlichen Prüfungen finden an bundesweit einheitlich festgelegten Terminen statt, bei denen viele Teilnehmer in großen Räumen ihre schriftliche Prüfung ablegen. Bei praktischen Prüfungen sieht die Situation je nach Beruf gänzlich anders aus. Es ist denkbar, dass der Auszubildende bei der Durchführung seiner praktischen Prüfung mit nur sehr wenigen oder gar keiner dritten Person in physischen Kontakt kommt (z. B. bei einem betrieblichen Auftrag, bei dem die Abstimmung mit vor- und nachgelagerten Bereichen per Videokonferenz vorgenommen werden kann).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599575, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd570-70a4-11ea-9d10-3af9d3ce0829", "answerUUID": "eb7cd5de-70a4-11ea-b6b6-3af9d3ce0829", "exampleUUID": "eb7cd61a-70a4-11ea-9256-3af9d3ce0829", "questionText": "Wie komme ich an den Lernstoff, wenn die Berufsschule nichts zur Verfügung stellt?", "answerText": "Grundsätzlich müssten Prüfungsteilnehmer*innen, die zur Sommerprüfung 2020 zugelassen sind, sowohl den betrieblichen als auch den schulischen Lehrstoff bereits beherrschen. Sofern dies nicht der Fall ist und die Berufsschule die fehlenden Lerninhalte nicht zur Verfügung stellt, ist der Ausbildungsbetrieb verpflichtet, diese fehlenden theoretischen Lerninhalte selbst zu vermitteln oder mit Hilfe von Dritten vermitteln zu lassen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599603, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd688-70a4-11ea-9db1-3af9d3ce0829", "answerUUID": "eb7cd6cc-70a4-11ea-88e3-3af9d3ce0829", "exampleUUID": "eb7cd700-70a4-11ea-aa27-3af9d3ce0829", "questionText": "Muss der Betrieb seinem Azubi Zeit für Lernstoff von der Berufsschule einräumen?", "answerText": "Wenn die Berufsschulen Lernformate anbieten, die auch ohne Anwesenheit in der Schule möglich sind, muss der Betrieb dem Azubi die Zeit einräumen, sich mit Hilfe dieser Formate den Lerninhalt anzueignen. Der zeitliche Umfang hierfür ist so zu bemessen, dass er dem Freistellungszeitraum für die Teilnahme am Berufsschulunterricht nach  § 15 Abs. 1 Nr. 1 BBiG  entspricht. Von der Zeit, die der Ausbilder den Azubis im Ausbildungsbetrieb zum Lernen einräumt,  wird allerdings die Wegzeit vom Betrieb zur Berufsschule und zurück abgezogen. Auch Lehrzeiten an der Berufsschule, die über die erforderliche berufliche Handlungsfähigkeit hinaus erteilt werden, wie z.B. Sport, Religion, etc., werden abgezogen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599624, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd75a-70a4-11ea-88ba-3af9d3ce0829", "answerUUID": "eb7cd7a8-70a4-11ea-89ed-3af9d3ce0829", "exampleUUID": "eb7cd7dc-70a4-11ea-986e-3af9d3ce0829", "questionText": "Was passiert, wenn im Sommer immer noch nicht geprüft werden kann?", "answerText": "Zum jetzigen Zeitpunkt kann niemand voraussagen, wann eine Prüfung ohne Gefährdung aller Beteiligten durchgeführt werden kann. Die IHK-Organisation hofft jedoch, dass sich die Lage im Sommer soweit entspannt und beruhigt hat, dass die Prüfung ohne Gefährdung der Gesundheit aller Beteiligten durchgeführt werden kann.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5996459, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd836-70a4-11ea-b7d6-3af9d3ce0829", "answerUUID": "eb7cd87a-70a4-11ea-bbbf-3af9d3ce0829", "exampleUUID": "eb7cd8ae-70a4-11ea-bd7b-3af9d3ce0829", "questionText": "Werden die Azubis zum neuen Prüfungstermin automatisch angeschrieben oder muss der Betrieb sie wieder anmelden?", "answerText": "Bereits angemeldete Prüflinge sind der IHK bekannt und werden über den neuen Termin informiert. Der Betrieb muss hier nichts weiter unternehmen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5996659, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd908-70a4-11ea-9872-3af9d3ce0829", "answerUUID": "eb7cd946-70a4-11ea-9bd2-3af9d3ce0829", "exampleUUID": "eb7cd980-70a4-11ea-abb2-3af9d3ce0829", "questionText": "Werden die Abgabefristen verlängert?", "answerText": "In den Ausbildungsprüfungen müssen bei einigen Ausbildungsberufen Projektarbeiten, Reporte, betriebliche Aufträge oder ähnliche Unterlagen eingereicht werden. Auch wenn die Prüfungen nicht stattfinden sollten, müssen die für das Einreichen der Projektarbeiten festgelegten Fristen grundsätzlich eingehalten werden. Sollte das im Einzelfall nicht möglich sein, müssen die betroffenen Prüflinge sich bei ihrer IHK melden, die gemeinsam mit dem Prüfungsausschuss über das weitere Prüfungsverfahren entscheidet.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5996869, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cd9d0-70a4-11ea-9f0c-3af9d3ce0829", "answerUUID": "eb7cda0c-70a4-11ea-ac65-3af9d3ce0829", "exampleUUID": "eb7cda48-70a4-11ea-994c-3af9d3ce0829", "questionText": "Die Projektarbeit des Auszubildenden ist aufgrund der Corona-bedingten Umstände betrieblich nicht durchführbar. Was ist zu tun?", "answerText": "Auch in diesem Fall muss mit der IHK Kontakt aufgenommen werden, damit über das weitere Prüfungsverfahren entschieden werden kann.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599707, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cda98-70a4-11ea-b6b5-3af9d3ce0829", "answerUUID": "eb7cdad4-70a4-11ea-bda1-3af9d3ce0829", "exampleUUID": "eb7cdb10-70a4-11ea-881b-3af9d3ce0829", "questionText": "Mein Betrieb wurde durch die Behörden geschlossen. Wie soll ich nun ausbilden?", "answerText": "Bitte versuchen Sie,  Ausbildungsinhalte aus anderen Abteilungen vorzuziehen . Wenn das nicht geht, können Sie Ihrem Azubi ein  Projekt für die Erarbeitung zu Hause  übergeben, das den Betrieb nach Wiedereröffnung voranbringt. Auch  zusätzliche Lernzeit  für die Berufsschule ist eine Möglichkeiten, die Zeit jetzt sinnvoll zu nutzen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599728, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cdb68-70a4-11ea-a320-3af9d3ce0829", "answerUUID": "eb7cdba6-70a4-11ea-9cd3-3af9d3ce0829", "exampleUUID": "eb7cdbe2-70a4-11ea-8176-3af9d3ce0829", "questionText": "Wir haben kaum Aufträge, beziehungsweise der Betrieb ist geschlossen. Kann mein Azubi seine Stunden reduzieren?", "answerText": "Sprechen Sie mit Ihrem Azubi über die Situation. Sie können die  regelmäßige Arbeitszeit   um bis zu 50 Prozent reduzieren . Die Ausbildungsvergütung kann entsprechend gekürzt werden. (Teilzeitberufsausbildung nach § 7a BBiG). Die gekürzte Ausbildungszeit verlängert die Ausbildung entsprechend.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5997481, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cdc34-70a4-11ea-8198-3af9d3ce0829", "answerUUID": "eb7cdc6e-70a4-11ea-90e4-3af9d3ce0829", "exampleUUID": "eb7cdca8-70a4-11ea-8f72-3af9d3ce0829", "questionText": "Darf mein Azubi im Homeoffice arbeiten?", "answerText": "Grundsätzlich sollten  Azubis nicht im Homeoffice  arbeiten. Aufgrund der derzeitigen Umstände ist es jedoch vertretbar, dass Azubis im Homeoffice arbeiten, wenn Sie dies betrieblich ermöglichen können. Halten Sie Kontakt mit den Azubis und kommunizieren miteinander, etwa darüber, wie sich die Arbeitsfortschritte gestalten.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5997682, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cdcfa-70a4-11ea-bc56-3af9d3ce0829", "answerUUID": "eb7cdd36-70a4-11ea-a99e-3af9d3ce0829", "exampleUUID": "eb7cdd74-70a4-11ea-b7a6-3af9d3ce0829", "questionText": "Darf ein Auszubildender von der Ausbildung fernbleiben?", "answerText": "Im Einzelfall kann der Ausbildungsbetrieb aufgrund seiner  Fürsorgepflicht  angewiesen sein, Teile der Ausbildung (zum Beispiel das Führen des Ausbildungsnachweises) zu Hause zu erlauben, wenn eine  konkrete Gefährdung  besteht. Grundsätzlich darf ein Auszubildender die Arbeit aber nicht verweigern, weil die Ansteckungsgefahr bei der Arbeit oder auf dem Weg dorthin erhöht sein könnte.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5997891, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cddd8-70a4-11ea-82e5-3af9d3ce0829", "answerUUID": "eb7cde1c-70a4-11ea-a787-3af9d3ce0829", "exampleUUID": "eb7cde4c-70a4-11ea-a40e-3af9d3ce0829", "questionText": "Darf ein Betrieb seine Azubis freistellen?", "answerText": "Eine Freistellung von der Ausbildung ist  nur in den gesetzlich ausdrücklich vorgesehenen Fällen  ( § 15 Abs. 1 BBiG ) möglich. Eine darüber hinaus gehende Freistellung verstößt immer – ob bezahlt oder unbezahlt – gegen die Verpflichtung des Ausbilders, berufliche Handlungsfähigkeit zu vermitteln ( § 14 Abs. 1 Nr. 1 BBiG ). Das heißt, dass weder eine schlechte Auftragslage noch ein behördliches Verbot, die Ausbildungsstätte weiter zu betreiben, Gründe für eine Freistellung von Auszubildenden sind. Ausbilder sind im Einzelfall  schadenersatzpflichtig,  sollten sie die Auszubildenden dennoch von der Ausbildung freistellen und diesen dadurch finanzielle Nachteile entstehen. Auch bei Lücken in der Ausbildung, die zur Nichtzulassung oder zum Nichtbestehen der Abschlussprüfung führen, besteht die Pflicht zu Schadenersatz.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.5998101, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cde9e-70a4-11ea-a6c4-3af9d3ce0829", "answerUUID": "eb7cdee4-70a4-11ea-8c7f-3af9d3ce0829", "exampleUUID": "eb7cdf18-70a4-11ea-bf0d-3af9d3ce0829", "questionText": "Kann der Auszubildende in den Urlaub geschickt werden?", "answerText": "Hier zählt der Einzelfall. Der Auszubildende selbst kann eine  Vereinbarung mit der Unternehmensleitung  treffen. Grundsätzlich gilt, dass Urlaub vom Auszubildenden beantragt werden muss, aber nicht angeordnet werden kann. Ähnliches gilt für den Abbau von Überstunden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.59983, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7cdf66-70a4-11ea-aafd-3af9d3ce0829", "answerUUID": "eb7cdfa2-70a4-11ea-80ae-3af9d3ce0829", "exampleUUID": "eb7cdfe8-70a4-11ea-941c-3af9d3ce0829", "questionText": "Kann ein Betrieb für seine Auszubildenden Betriebsurlaub anordnen?", "answerText": "Betriebsurlaub kann vom Arbeitgeber im Rahmen seines Direktionsrechts grundsätzlich angeordnet werden. Allerdings nicht nur für Auszubildende. Es muss sich dann um eine  generelle Regelung für den gesamten Ausbildungsbetrieb  oder zumindest für organisatorisch klar abgegrenzte Betriebsteile handeln, auf die sich die betriebliche Sondersituation auswirkt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599852, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce04c-70a4-11ea-bfec-3af9d3ce0829", "answerUUID": "eb7ce088-70a4-11ea-98da-3af9d3ce0829", "exampleUUID": "eb7ce0ba-70a4-11ea-a531-3af9d3ce0829", "questionText": "Wie wird mit den Fehlzeiten umgegangen, wenn Azubis vom Betrieb nach Hause geschickt werden? Sind diese relevant für die Abschlussprüfung?", "answerText": "Auch in diesem Fall handelt es sich um Fehlzeiten, die für die Zulassung zur Abschlussprüfung relevant sind ( § 43 Abs. 1 Nr. 1 Hs. 1 BBiG ). Dabei ist es unerheblich, ob der Auszubildende diese zu vertreten hat. Für die Zulassung zur Abschlussprüfung bewertet die zuständige IHK, ob die  Abwesenheit einen Wert von zehn Prozent der vertraglichen Ausbildungszeit  übersteigt. Sollte dies der Fall sein, kann die Fehlzeit dennoch als geringfügig eingestuft werden. Voraussetzung dafür ist, dass der Auszubildende trotz der Fehlzeiten den erforderlichen Leistungsstand besitzt, um das Ausbildungsziel zu erreichen. Generell sind bei der Beurteilung immer die Umstände des Einzelfalls zu betrachten. Dabei wird nicht unterschieden, ob Berufsschulzeit oder Ausbildungszeit im Betrieb ausfällt.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599872, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce114-70a4-11ea-869b-3af9d3ce0829", "answerUUID": "eb7ce150-70a4-11ea-828a-3af9d3ce0829", "exampleUUID": "eb7ce18c-70a4-11ea-be46-3af9d3ce0829", "questionText": "Welche Folgen hat Kurzarbeit für die Ausbildung?", "answerText": "Der Ausbildungsbetrieb ist zunächst dazu verpflichtet, alle Mittel auszuschöpfen, um die Ausbildung weiter zu gewährleisten. Hierbei hat er beispielsweise folgende Möglichkeiten:  Umstellung des Ausbildungsplans durch Vorziehen anderer Lerninhalte  Versetzung in eine andere Abteilung  Einsatz in anderen Abteilungen/Unternehmensbereichen Versetzung in die Lehrwerkstatt Online-Schulungen  Grundsätzlich kann der Ausbildungsbetrieb Auszubildenden gegenüber in der Regel keine Kurzarbeit anordnen.  Erst wenn alle Möglichkeiten ausgeschöpft sind, kann Kurzarbeit auch für Auszubildende in Frage kommen. Diese Option ist allerdings nur beschränkt zu handhaben. Wenn die Unterbrechung der Ausbildung unvermeidlich ist – das dürfte bei einer Corona-bedingten Schließung der Fall sein – können auch Auszubildende in Kurzarbeit einbezogen werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599893, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce1dc-70a4-11ea-98a9-3af9d3ce0829", "answerUUID": "eb7ce218-70a4-11ea-ab0b-3af9d3ce0829", "exampleUUID": "eb7ce254-70a4-11ea-b19f-3af9d3ce0829", "questionText": "Besteht ein Anspruch auf Kurzarbeitergeld für den Auszubildenden?", "answerText": "Sollte eine Unterbrechung der Ausbildung unvermeidlich sein und den Auszubildenden gegenüber Kurzarbeit angeordnet werden, haben die Auszubildenden zunächst  Anspruch auf Zahlung der vollen Ausbildungsvergütung für mindestens sechs Wochen  ( § 19 Absatz 1 Nr. 2 BBiG ). Abweichend von der gesetzlichen Mindestdauer können Ausbildungs- und Tarifverträge längere Fristen vorsehen. Erst danach kann über die verantwortliche Agentur für Arbeit Kurzarbeitergeld beansprucht werden.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599913, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce2ae-70a4-11ea-aa36-3af9d3ce0829", "answerUUID": "eb7ce2fe-70a4-11ea-a88e-3af9d3ce0829", "exampleUUID": "eb7ce33a-70a4-11ea-8674-3af9d3ce0829", "questionText": "Was bedeutet eine Insolvenz für das Ausbildungsverhältnis?", "answerText": "Weder eine drohende Insolvenz noch die Eröffnung des Insolvenzverfahrens haben direkte Auswirkungen auf den Ausbildungsvertrag. Sollte ein Insolvenzverfahren eröffnet werden, tritt allerdings der  Insolvenzverwalter an die Stelle des Ausbildungsbetriebs . Alle aus dem Ausbildungsvertrag bestehenden Ansprüche sind an ihn zu richten. Der Ausbildungsbetrieb bzw. der Insolvenzverwalter sind dazu verpflichtet, die  aus dem Ausbildungsverhältnis resultierenden Pflichten  weiter zu erfüllen. Hierzu zählt insbesondere die Zahlung der vereinbarten  Ausbildungsvergütung . Ausbildungsbetrieb und Auszubildender können sich auf eine Kürzung der Ausbildungsvergütung einigen. Die Ausbildungsvergütung muss jedoch weiterhin angemessen und höher als die gezahlte Vergütung des vorhergehenden Jahres sein ( § 17 Abs. 1 BBiG ). Wird im Zuge des Insolvenzverfahrens das Unternehmen, zum Beispiel durch Kauf, vollständig auf eine andere Person übertragen, tritt diese in die Rechte und Pflichten aus dem Berufsausbildungsverhältnis ein.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599936, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce38a-70a4-11ea-b8e0-3af9d3ce0829", "answerUUID": "eb7ce3c6-70a4-11ea-987a-3af9d3ce0829", "exampleUUID": "eb7ce402-70a4-11ea-b7b0-3af9d3ce0829", "questionText": "Darf ein Betrieb aufgrund der Umstände die Kündigung des Auszubildenden wählen?", "answerText": "Ein Mangel an Aufträgen, behördlich angeordnete Betriebsschließungen, Kurzarbeit oder eine drohende Insolvenz sind grundsätzlich keine Gründe für eine Kündigung. Sollte der  Ausbildungsbetrieb jedoch für längere Zeit vollständig zum Erliegen  kommen und kann dadurch die berufliche Handlungsfähigkeit nicht mehr vermittelt werden, ist ein  wichtiger Grund zur Kündigung des Berufsausbildungsverhältnisses  gegeben. Entfällt dadurch die  Ausbildungseignung  des Betriebes, ist eine Kündigung der Auszubildenden möglich, ohne dass ein Schadensersatzanspruch entsteht. Die Ausbilder sind aber dazu verpflichtet, sich rechtzeitig mit der zuständigen Agentur für Arbeit um einen anderen Ausbildungsbetrieb für den Auszubildenden zu bemühen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.599957, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce45c-70a4-11ea-ade9-3af9d3ce0829", "answerUUID": "eb7ce498-70a4-11ea-835a-3af9d3ce0829", "exampleUUID": "eb7ce4d4-70a4-11ea-b6b9-3af9d3ce0829", "questionText": "Unter welchen Bedingungen kann eine Kündigung erfolgen?", "answerText": "Nur wenn eine ordnungsgemäße Ausbildung nicht mehr sichergestellt werden kann, weil der Betrieb ganz oder teilweise stillgelegt wird oder die Ausbildungsberechtigung nicht mehr besteht, steht dem Ausbildungsbetrieb ein  außerordentliches Kündigungsrecht  zu. Die Kündigung kann nur unter Einhaltung einer Frist ausgesprochen werden, die nicht mehr als drei Monate umfasst.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
{"sourceUrl": "https://www.berlin.de/corona/faq/", "sourceName": "Berliner Senat", "dateScraped": 1585366421.59998, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "eb7ce542-70a4-11ea-bfe0-3af9d3ce0829", "answerUUID": "eb7ce57e-70a4-11ea-805b-3af9d3ce0829", "exampleUUID": "eb7ce5ba-70a4-11ea-a05f-3af9d3ce0829", "questionText": "Was kann ich tun, wenn Fachkräfte oder Azubis meines Betriebs ein Auslandspraktikum absolvieren oder planen? ", "answerText": "Es wird dringend empfohlen,  alle laufenden Mobilitätsprojekte abzubrechen . Vor allem Azubis, die sich im außereuropäischen Ausland befinden, sollten eine sofortige Rückreise nach Deutschland antreten. Dies ist auch in Regionen mit derzeit noch geringer Ansteckungsgefahr ratsam. Über die aktuellen Ausbreitungen von COVID-19 informiert eine Landkarte der  Johns-Hopkins-Universität . Auch von der  Planung von Auslandspraktika  wird,  zumindest für das erste Halbjahr 2020, aufgrund der unvorhersehbaren Entwicklung abgeraten.  Weitere Informationen finden Sie im ausführlichen  FAQ des Netzwerks Berufsbildung ohne Grenzen.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "Berlin", "city": "Berlin", "lang": "de"}}
