{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.239213, "questionText": "When will this end?", "answerText": "This is a difficult question, because a lot depends on how well the virus is contained.\nIn places including China, Singapore, South Korea and Taiwan, fierce efforts to contain the virus appear to have reduced the number of new cases.\nIn the United States, the virus appears to be everywhere, and everyone now wants to know when we are going to be able to leave our homes and reopen the country. \nThat’s the wrong way to frame it.The better question is: “How will we know when to reopen the country?”\nSome cities or states will recover sooner than others. In an American Enterprise Institute report, Scott Gottlieb, Caitlin Rivers, Mark B. McClellan, Lauren Silvis and Crystal Watson staked out four goal posts for recovery: Hospitals in the state must be able to safely treat all patients requiring hospitalization, without resorting to crisis standards of care; the state needs to be able to at least test everyone who has symptoms; the state is able to conduct monitoring of confirmed cases and contacts; and there must be a sustained reduction in cases for at least 14 days.\nAs for a vaccine, clinical trials are underway in the United States, China and Europe. But American officials and pharmaceutical executives have said that a vaccine remains at least 12 to 18 months away.\n\n Read More\nWhen will it be time to reopen the nation?", "containsURLs": false, "questionUUID": "1c4c9174-81ab-11ea-8df9-3af9d3ce0829", "answerUUID": "1c4c9298-81ab-11ea-8d85-3af9d3ce0829", "exampleUUID": "1c4c92fa-81ab-11ea-9821-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.240035, "questionText": "How can I help?", "answerText": "Charity Navigator, which evaluates charities using a numbers-based system, has a running list of nonprofits working in communities affected by the outbreak. You can give blood through the American Red Cross, and World Central Kitchen has stepped in to distribute meals in major cities. More than 30,000 coronavirus-related GoFundMe fund-raisers have started in the past few weeks. (The sheer number of fund-raisers means more of them are likely to fail to meet their goal, though.)\n\n Read More\n            \n              You can find more relief organizations and ways to give here.", "containsURLs": false, "questionUUID": "1c4cb17a-81ab-11ea-948a-3af9d3ce0829", "answerUUID": "1c4cb230-81ab-11ea-b332-3af9d3ce0829", "exampleUUID": "1c4cb28a-81ab-11ea-88c0-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2408252, "questionText": "How can I get help?", "answerText": "This is a fast-moving crisis, and the social, medical and economic fallout is going to affect millions of people for months to come. \nThere are many places you can go for help, whether you need relief from bills or are worried about becoming sick. \nThere’s a lot of information below about specific situations. Here’s a quick guide to some of the big ones that might be on your mind.\n\n Read More\n            \n              Here’s what to do if you or a loved one might be sick. Here’s what’s in the U.S. stimulus package to help Americans. Here’s how to get help with your bills.", "containsURLs": false, "questionUUID": "1c4cd058-81ab-11ea-84d8-3af9d3ce0829", "answerUUID": "1c4cd102-81ab-11ea-8225-3af9d3ce0829", "exampleUUID": "1c4cd166-81ab-11ea-9889-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.241895, "questionText": "Help me understand the economic fallout.", "answerText": "It’s felt a lot like 2008, hasn’t it? Peter S. Goodman, an economics correspondent for The Times, says there’s a key difference between that economic turmoil and today’s: the utter unpredictability of the outbreak’s spread. “The disaster feels eerily familiar, with trillions of dollars in wealth annihilated near-daily and deepening fears that businesses will fail,” he writes. “Yet the traditional policy prescriptions seem no match for the affliction at hand.”\nThe very means of controlling the health crisis — keeping workers home, limiting travel and disrupting commerce — risk making the economic crisis worse. \n“A sense of powerlessness is feeding the fear that is prompting investors to dump anything risky, which is in turn damaging economic prospects and reinforcing fear — a feedback loop,” he writes.\n\n Read More\nRead Peter S. Goodman’s full story here.", "containsURLs": false, "questionUUID": "1c4cfa2e-81ab-11ea-a092-3af9d3ce0829", "answerUUID": "1c4cfc18-81ab-11ea-ad71-3af9d3ce0829", "exampleUUID": "1c4cfc7a-81ab-11ea-a810-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2431948, "questionText": "I heard that Americans were getting checks. What’s that about?", "answerText": "With the $2 trillion stimulus legislation passed by Congress on March 27, federal lawmakers agreed to provide $1,200 in direct payments to millions of Americans. How much you receive depends on your income. Single adults with Social Security numbers who have an adjusted gross income of $75,000 or less will get the full amount of $1,200. Married couples with no children earning $150,000 or less will receive a total of $2,400. And taxpayers filing as head of household will get the full payment if they earned $112,500 or less. For every qualifying child age 16 or under, the payment will be an additional $500.\nIf you earn above these income figures, the payment decreases until it stops completely for single people earning $99,000 or married people who have no children and earn $198,000. According to the Senate Finance Committee, a family with two children will no longer be eligible for any payments if their income is above $218,000. In any given family and in most instances, everyone must have a valid Social Security number in order to be eligible.\n\n Read More\nHere’s how those checks would work.", "containsURLs": false, "questionUUID": "1c4d2cec-81ab-11ea-8a5d-3af9d3ce0829", "answerUUID": "1c4d2ddc-81ab-11ea-8250-3af9d3ce0829", "exampleUUID": "1c4d2e7a-81ab-11ea-bf77-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.244472, "questionText": "I’m a small-business owner. Am I eligible for relief from the government?", "answerText": "The stimulus bills enacted in March offer help for the millions of American small businesses. Those eligible for aid are businesses and nonprofit organizations with fewer than 500 workers, including sole proprietorships, independent contractors and freelancers. Some larger companies in some industries are also eligible.\nThe help being offered, which is being managed by the Small Business Administration, includes a paycheck protection program and an economic injury disaster loan program.\n\n Read More\nThere are a lot more helpful details here.", "containsURLs": false, "questionUUID": "1c4d5ed8-81ab-11ea-9745-3af9d3ce0829", "answerUUID": "1c4d5ff0-81ab-11ea-bb63-3af9d3ce0829", "exampleUUID": "1c4d607a-81ab-11ea-842d-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.245316, "questionText": "I’m a college student, will I get anything?", "answerText": "If you’re listed as a dependent on a tax return, then no. Students under age 24 are often dependents in the eyes of the taxing authorities if a parent pays for at least half of their expenses.\n\n Read More\nHere’s an F.A.Q. on the stimulus plan.", "containsURLs": false, "questionUUID": "1c4d7fba-81ab-11ea-a682-3af9d3ce0829", "answerUUID": "1c4d807a-81ab-11ea-8434-3af9d3ce0829", "exampleUUID": "1c4d80de-81ab-11ea-8701-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2460868, "questionText": "Do I have to apply to receive a payment?", "answerText": "No. If you qualify, the Internal Revenue Service already has your bank account information, it will transfer the money to you via direct deposit based on the recent income-tax figures it already has. Treasury Secretary Steven Mnuchin said he expected most people to get their payments in April.\n\n Read More\nHere’s an F.A.Q. on the stimulus plan.", "containsURLs": false, "questionUUID": "1c4d9dda-81ab-11ea-bdef-3af9d3ce0829", "answerUUID": "1c4d9e8c-81ab-11ea-a2ee-3af9d3ce0829", "exampleUUID": "1c4d9ee8-81ab-11ea-ae2c-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.24687, "questionText": "How does unemployment insurance work?", "answerText": "The stimulus plan includes a significant expansion of unemployment benefits that would extend jobless insurance by 13 weeks. The program is aimed to help freelancers, part-time workers, furloughed employees and gig workers, such as Uber drivers, as well as full-time employees who have lost their jobs.\nStates have set their own rules for eligibility and benefits, which are generally calculated as a percentage of your income over the past year, up to a certain maximum. Some states are more generous than others, but unemployment typically replaces about 45 percent of your lost income. Under the plan, eligible workers would get an extra $600 per week on top of their state benefit. \nOne important note: You might not have to lose your job to qualify. If you’re quarantined or have been furloughed — and you’re not being paid but expect to return to your job eventually — you may be able to get unemployment benefits.\n\n Read More\nHere’s how the outbreak can affect your personal finances.", "containsURLs": false, "questionUUID": "1c4dbc70-81ab-11ea-a479-3af9d3ce0829", "answerUUID": "1c4dbd10-81ab-11ea-a95a-3af9d3ce0829", "exampleUUID": "1c4dbd68-81ab-11ea-9336-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2480278, "questionText": "I’m having trouble paying my bills. What can I do?", "answerText": "Student loans The Department of Education has granted a payment waiver of at least 60 days to many people. But it’s not necessarily automatic. In general, you have to call your loan servicer to request a waiver and to make sure that your loan is eligible. The waiver does not apply to private student loans. One big private lender, Sallie Mae, said it is offering suspension of payment for up to three months, with no damage to a borrower’s credit.\nWith the stimulus package, there will be automatic payment suspensions for any student loan held by the federal government until Sept. 30. It may be hard to contact many of the loan servicers right now, so check your account online in the coming weeks. \nUtility bills Some utility providers are offering to stop cutting people off for nonpayment. A number of large internet companies have agreed not to terminate residential or small-business customers who can’t pay their bills. Exact policies and requirements vary, though, so if you need help, you should call and ask.\nHousing There’s also a good chance you can delay your mortgage payment if the outbreak has left you short of money. The Federal Housing Finance Agency has instructed mortgage servicers to allow borrowers whose mortgages are owned by Fannie Mae or Freddie Mac to delay payments. If you rent, the best national resource we’ve found so far is the search-by-state function on Justshelter.org. This offers information on local organizations that can provide advice to renters in distress. \nLoans and credit Many consumer lenders are offering affected customers help if they can’t make payments. The American Bankers Association has a list of lenders here, although the help they’re offering varies. Some say they will allow borrowers to skip payments; some are offering other accommodations.\n\n Read More\nHere’s how the outbreak can affect your personal finances.", "containsURLs": false, "questionUUID": "1c4de9ac-81ab-11ea-ad3e-3af9d3ce0829", "answerUUID": "1c4dea62-81ab-11ea-bbed-3af9d3ce0829", "exampleUUID": "1c4deaba-81ab-11ea-9ac0-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.248769, "questionText": "I don’t have health insurance. What can I do?", "answerText": "If you lost your job (and with it your health insurance), or even if you never signed up for a policy, you may have options. Some states and employers have loosened the rules around when you can sign up for insurance because of the pandemic. \nThere’s also the possibility of continuing your job-based coverage under a law known as the Consolidated Omnibus Budget Reconciliation Act, or COBRA; applying for Medicaid with your state agency; or getting an individual plan at Healthcare.gov. It depends on your circumstances which route makes sense.\n\n Read More\n            \n              Here’s how to get health insurance if you’re worried about coronavirus.", "containsURLs": false, "questionUUID": "1c4e069e-81ab-11ea-9956-3af9d3ce0829", "answerUUID": "1c4e073e-81ab-11ea-b26a-3af9d3ce0829", "exampleUUID": "1c4e0798-81ab-11ea-b855-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2496011, "questionText": "What should I do with my 401(k)?", "answerText": "Watching your balance go up and down can be scary. You may be wondering if you should decrease your contributions —don’t! In fact, if your employer matches any part of your contributions, make sure you’re at least saving as much as you can to get that “free money.” \nMany components of the stimulus package, passed on March 27, include changes to rules regarding retirement account withdrawals, borrowing and penalties.\n\n Read More\n            \n              Learn more about how the stimulus package has crtchanges to retirement accounts with the stimulus package.", "containsURLs": false, "questionUUID": "1c4e2728-81ab-11ea-8b7f-3af9d3ce0829", "answerUUID": "1c4e27e6-81ab-11ea-999f-3af9d3ce0829", "exampleUUID": "1c4e284a-81ab-11ea-9292-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.250298, "questionText": "Should I be putting my money in a mattress?", "answerText": "That’s not a good idea. Even if you’re retired, having a balanced portfolio of stocks and bonds so that your money keeps up with inflation, or even grows, makes sense. But you may want to think about having enough cash to cover basic needs if you’re retired. One financial planner recommended that retirees set aside enough cash for a year’s worth of living expenses and big payments needed over the next five years.\n\n Read More\n            \n              Here’s how the outbreak can affect your personal finances.", "containsURLs": false, "questionUUID": "1c4e4258-81ab-11ea-b67e-3af9d3ce0829", "answerUUID": "1c4e42f8-81ab-11ea-b628-3af9d3ce0829", "exampleUUID": "1c4e4352-81ab-11ea-a103-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.250988, "questionText": "Should I refinance my mortgage?", "answerText": "It could be a good idea, but lenders are overwhelmed right now, so expect the process of shopping and closing to take time. When mortgage rates fall to record lows, as we’ve seen in recent weeks, refinancing can be a good way to save some extra cash or to shorten your loan term and pay it off faster. If you shorten your loan term to 15 years from 30 years, your monthly payments are likely to rise, but you’ll have more flexibility in your budget sooner than you would’ve had.\n\n Read More\n            \n              Here’s how the outbreak can affect your personal finances.", "containsURLs": false, "questionUUID": "1c4e5d4c-81ab-11ea-bc0f-3af9d3ce0829", "answerUUID": "1c4e5dec-81ab-11ea-9042-3af9d3ce0829", "exampleUUID": "1c4e5e46-81ab-11ea-8c72-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2519228, "questionText": "What do I do about my taxes?", "answerText": "The United States has moved the federal tax-filing deadline to July 15, giving Americans an additional three months to file their income tax returns.\nSome states are also making changes. The American Institute of Certified Public Accountants is tracking those on its website.\n\n Read More\n            \n              Here’s how the outbreak can affect your personal finances.", "containsURLs": false, "questionUUID": "1c4e81dc-81ab-11ea-90e4-3af9d3ce0829", "answerUUID": "1c4e82ae-81ab-11ea-8bf1-3af9d3ce0829", "exampleUUID": "1c4e8312-81ab-11ea-a12e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.252724, "questionText": "Will I be paid if I’m told to stay home?", "answerText": "A coronavirus emergency relief package, passed by Congress in mid-March, gives qualified workers two weeks of paid sick leave if they are ill, quarantined or seeking a diagnosis or preventive care for the coronavirus, or if they are caring for sick family members. It gives 12 weeks of paid leave to people caring for children whose schools are closed or whose child care provider is unavailable because of the coronavirus.\nMany workers at small and midsize companies and nonprofits can get the paid leave, as can government employees, as long as they’ve been employed at least 30 days. The law includes people who don’t typically get such benefits, like part-time and gig economy workers. But it excludes those at companies with more than 500 people, including many front-line employees at many major retailers and fast-food restaurants. \nWorkers at places with fewer than 50 employees are included, but the Labor Department could exempt small businesses if providing leave would put them out of business. Employers can also decline to give leave to workers on the front lines of the crisis: health care providers and emergency responders.\n\n Read More\nWho qualifies for paid leave under the new coronavirus law.", "containsURLs": false, "questionUUID": "1c4ea11c-81ab-11ea-b6dd-3af9d3ce0829", "answerUUID": "1c4ea1c6-81ab-11ea-8efa-3af9d3ce0829", "exampleUUID": "1c4ea21e-81ab-11ea-8d2b-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2532532, "questionText": "How worried should I be about getting sick?", "answerText": "Everyone should be concerned about contracting the new coronavirus — if not for yourself, then to protect others who are at risk of becoming severely ill. As with the flu, the virus is more dangerous for people who are older than 60, people who have a weakened immune system, and people with an underlying condition, like diabetes, asthma or another chronic illness.", "containsURLs": false, "questionUUID": "1c4eb5c6-81ab-11ea-b3a7-3af9d3ce0829", "answerUUID": "1c4eb666-81ab-11ea-9b36-3af9d3ce0829", "exampleUUID": "1c4eb6c0-81ab-11ea-9e49-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.253956, "questionText": "What are the symptoms of the coronavirus?", "answerText": "Common symptoms include fever, a dry cough, fatigue and difficulty breathing or shortness of breath. Some of these symptoms overlap with those of the flu, making detection difficult, but runny noses and stuffy sinuses are less common. Some people have also reported losing their sense of smell.\nMost people fall ill five to seven days after exposure, but symptoms may appear in as few as two days or as many as 14 days.\n\n Read More\nHere are the symptoms to look out for.", "containsURLs": false, "questionUUID": "1c4ed13a-81ab-11ea-bffb-3af9d3ce0829", "answerUUID": "1c4ed1d2-81ab-11ea-96a8-3af9d3ce0829", "exampleUUID": "1c4ed236-81ab-11ea-9d9d-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2546592, "questionText": "How do I take my temperature?", "answerText": "Taking one’s temperature to look for signs of fever is not as easy as it sounds, as “normal” temperature numbers can vary, but generally, keep an eye out for a temperature of 100.5 degrees Fahrenheit or higher. \nIf you don’t have a thermometer (they can be pricey these days), there are other ways to figure out if you have a fever, or are at risk of Covid-19 complications.\n\n Read More\nHow to track a fever, a key symptom of coronavirus", "containsURLs": false, "questionUUID": "1c4eecb4-81ab-11ea-b56e-3af9d3ce0829", "answerUUID": "1c4eed52-81ab-11ea-9b8b-3af9d3ce0829", "exampleUUID": "1c4eedac-81ab-11ea-bd02-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.255221, "questionText": "What should I do if I feel sick?", "answerText": "If you’ve been exposed to the coronavirus or think you have, and have a fever or symptoms like a cough or difficulty breathing, call a doctor. They should give you advice on how to get tested and how to seek medical treatment without potentially infecting or exposing others. The Centers for Disease Control and Prevention says that if you’re sick or think you’re sick, but only mildly ill, you should isolate yourself, and you shouldn’t leave your house except to go to the doctor.", "containsURLs": false, "questionUUID": "1c4f029c-81ab-11ea-b158-3af9d3ce0829", "answerUUID": "1c4f033a-81ab-11ea-a6b4-3af9d3ce0829", "exampleUUID": "1c4f039e-81ab-11ea-a78c-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.25601, "questionText": "How do I know when it’s bad enough to get help?", "answerText": "With so much advice telling people to stay home, it can be hard to know when emergency treatment is necessary. The Centers for Disease Control and Prevention said these symptoms should prompt you to seek emergency care.\n• Difficulty breathing\n• Persistent pain or pressure in the chest\n• Confusion or inability to arouse\n• Bluish lips or face\n• Any other symptom that is severe or concerning\n\n Read More\nWhat to do if you or a loved one might have the coronavirus.", "containsURLs": false, "questionUUID": "1c4f2178-81ab-11ea-8ab3-3af9d3ce0829", "answerUUID": "1c4f2218-81ab-11ea-95a7-3af9d3ce0829", "exampleUUID": "1c4f2274-81ab-11ea-ad0c-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.257426, "questionText": "What if somebody in my family gets sick?", "answerText": "If the family member doesn’t need hospitalization and can be cared for at home, you should help him or her with basic needs and monitor the symptoms, while also keeping as much distance as possible, according to guidelines issued by the C.D.C. in February. If there’s space, the sick family member should stay in a separate room and use a separate bathroom to minimize contact with healthy family members. Any shared spaces should have good airflow, such as an open window or an air conditioner, and you shouldn’t allow any visitors except for those who need to be in the house. Your family member should wear a face mask when he or she is around others, and if he or she can’t because of difficulty breathing, you should wear a mask.\nMake sure not to share any dishes or other household items with your sick family member and to regularly clean surfaces like counters, doorknobs, toilets and tables. Don’t forget to wash your hands frequently.", "containsURLs": false, "questionUUID": "1c4f58c8-81ab-11ea-a9ac-3af9d3ce0829", "answerUUID": "1c4f597a-81ab-11ea-a4dd-3af9d3ce0829", "exampleUUID": "1c4f59d8-81ab-11ea-adf9-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2581792, "questionText": "Why can’t I just go to the doctor or the emergency room?", "answerText": "“If you show up unnecessarily, you’re taking care away from people who really need it,” writes Tara Parker-Pope, columnist for Well, The Times’s consumer health section. “Before going to the E.R., stop and ask yourself, ‘Would I go to the E.R. for these symptoms (a cough or fever) under normal circumstances?’ In most cases, the answer is probably no.” \nInstead, you should call ahead and ask a doctor or the emergency room for advice. They’re likely to have the most up-to-date information for potential patients in your area, and they’ll tell you what to do next.\n\n Read More\nWhat to do if you or a loved one might have the coronavirus.", "containsURLs": false, "questionUUID": "1c4f7646-81ab-11ea-bbe6-3af9d3ce0829", "answerUUID": "1c4f7722-81ab-11ea-ac83-3af9d3ce0829", "exampleUUID": "1c4f777a-81ab-11ea-bc84-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2591438, "questionText": "How do I get tested?", "answerText": "If you’re sick and you think you’ve been exposed to the new coronavirus, the C.D.C. recommends that you call your healthcare provider and explain your symptoms and fears. They will decide if you need to be tested.  \nBut keep in mind that, across the country, sick people say they’re not being tested. The obstacles range from a lack of testing kits to being rejected because you’re asymptomatic. \nIn other words: There’s a chance you can’t get tested, even if you think you need it.", "containsURLs": false, "questionUUID": "1c4f9c0c-81ab-11ea-818b-3af9d3ce0829", "answerUUID": "1c4f9e34-81ab-11ea-b289-3af9d3ce0829", "exampleUUID": "1c4f9ed2-81ab-11ea-8b7f-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.260331, "questionText": "Why do we need to stay six feet away? What’s magic about that number?", "answerText": "The coronavirus spreads primarily by droplets from your mouth and nose, especially when you cough or sneeze. While a recent study suggested that gaseous clouds could travel up to 27 feet, six feet is the approximate range of larger droplets that are more likely to be infectious and is the distance recommended by the C.D.C. \nOur understanding about this strain of the coronavirus is constantly evolving, though. The World Health Organization advises at least 3 feet of distance.", "containsURLs": false, "questionUUID": "1c4fca58-81ab-11ea-83b2-3af9d3ce0829", "answerUUID": "1c4fcbf0-81ab-11ea-930d-3af9d3ce0829", "exampleUUID": "1c4fcc86-81ab-11ea-951a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.261064, "questionText": "Is there a vaccine yet?", "answerText": "Not yet. But in mid-March, the National Institute of Allergy and Infectious Diseases announced  it was beginning the first testing in humans of an experimental vaccine. Such rapid development of a potential vaccine is unprecedented, and it was possible because researchers were able to use what they already knew about related coronaviruses that had caused other outbreaks, of SARS and MERS.\nOther companies, using different approaches, are also trying to manufacture coronavirus vaccines. But it’s not certain they’ll work yet. \nAnd despite the rapid progress, even if the vaccine is proved safe and effective against the virus, it will not be available for at least a year.", "containsURLs": false, "questionUUID": "1c4fe6e4-81ab-11ea-b540-3af9d3ce0829", "answerUUID": "1c4fe78c-81ab-11ea-8a00-3af9d3ce0829", "exampleUUID": "1c4fe7e8-81ab-11ea-a5f6-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2618492, "questionText": "I had the coronavirus, or probably did, and I feel fine now. Can I go about my life?", "answerText": "The latest C.D.C. advice for people with Covid-19 who had symptoms is that they no longer need to self-isolate when:\n• they have had no fever for at least a full 72 hours without the use of medicine and\n• other symptoms have gotten better and\n• at least seven days have passed since their symptoms first started.\nBut the guidance on this is changing all the time as we learn more.", "containsURLs": false, "questionUUID": "1c50058c-81ab-11ea-819d-3af9d3ce0829", "answerUUID": "1c500642-81ab-11ea-9a6e-3af9d3ce0829", "exampleUUID": "1c5006a6-81ab-11ea-8461-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.262593, "questionText": "Can you get the virus from eating food made by someone who was sick?", "answerText": "Probably not. For cooked food, heat likely inactivates the virus, though there hasn’t been a study looking at the specific temperatures and conditions. \nOf course there’s the concern that your delivery person who can't afford to stay home has just touched the containers, so you should always wash your hands before eating.\n\n Read More\nHow the coronavirus can and cannot spread.", "containsURLs": false, "questionUUID": "1c50229e-81ab-11ea-987f-3af9d3ce0829", "answerUUID": "1c50233e-81ab-11ea-928c-3af9d3ce0829", "exampleUUID": "1c5023a2-81ab-11ea-a55b-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.263607, "questionText": "Are people who get sick immune from the virus?", "answerText": "The answer is a qualified yes, but there’s a lot that isn’t known yet. \nIf people who survived Covid-19 were known to be immune to the virus, they could venture back outside, and into the workforce, until a vaccine became available for everyone else. In particular, health care workers who are known to be immune could continue to care for severely ill people.\nThe quickest way to assess immunity to the coronavirus is a test that looks for protective antibodies in the blood of people who have recovered. But first you have to have the test.\nLabs around the world are working on such tests, but none are readily accessible quite yet.\n\n Read More\n            \n              Here’s what else researchers are trying to learn about immunity.", "containsURLs": false, "questionUUID": "1c504a3a-81ab-11ea-887f-3af9d3ce0829", "answerUUID": "1c504af8-81ab-11ea-8703-3af9d3ce0829", "exampleUUID": "1c504b5c-81ab-11ea-bc15-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.264506, "questionText": "Should I wear a mask?", "answerText": "The C.D.C. recommends that all Americans wear cloth masks if they go out in public. This shift in federal guidance, announced by President Trump at a White House briefing, reflects new concerns that the coronavirus is being spread by infected people who have no symptoms.\nUntil now, the C.D.C., like the W.H.O., has advised that ordinary people don’t need to wear masks unless they are sick and coughing. Part of the reason was to preserve medical-grade masks for health care workers who desperately need them at a time when they are in continuously short supply.\nThe New York Times and other news outlets had been reporting the C.D.C.’s previous guidance.\nMasks don’t replace hand washing and social distancing.\n\n Read More\nWidespread use of nonmedical masks may reduce community transmission.", "containsURLs": false, "questionUUID": "1c506d58-81ab-11ea-9c34-3af9d3ce0829", "answerUUID": "1c506df8-81ab-11ea-ac6e-3af9d3ce0829", "exampleUUID": "1c506e5c-81ab-11ea-8878-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2651489, "questionText": "Are gloves a good way to protect myself?", "answerText": "Gloves become a second skin. They themselves could become contaminated (don’t touch your face!) and depending on how they’re made, they might have holes. While gloves may be helpful if someone in your household becomes sick, reducing the amount of times you have to wash your hands, the most effective intervention is just washing your hands.\n\n Read More\nThese are some of the myths about coronavirus.", "containsURLs": false, "questionUUID": "1c508676-81ab-11ea-a96b-3af9d3ce0829", "answerUUID": "1c508718-81ab-11ea-bf07-3af9d3ce0829", "exampleUUID": "1c508770-81ab-11ea-b590-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.265881, "questionText": "How is it different from the flu?", "answerText": "The flu and the coronavirus can cause similar symptoms — a whole-body malaise, with a fever, a dry cough and a noticeable shortness of breath — but there are differences. Because the symptoms are so similar, doctors will sometimes rule out the flu first. \nSpring allergy season tends to trigger many of the same symptoms in many people, adding another diagnostic wrinkle.\n\n Read More\n            \n              Here’s how to tell the difference.", "containsURLs": false, "questionUUID": "1c50a30c-81ab-11ea-a047-3af9d3ce0829", "answerUUID": "1c50a3ae-81ab-11ea-b9a0-3af9d3ce0829", "exampleUUID": "1c50a408-81ab-11ea-8d29-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.266659, "questionText": "Is there a natural cure for the coronavirus?", "answerText": "There is no proven cure for the coronavirus. But that has not stopped people (and some businesses) from claiming to have found one. \nDespite what you may have read online: Gargling with warm water will not keep you from getting the coronavirus. Neither will elderberry syrup or colloidal silver. Essential oils are not a good substitute for hand sanitizer.\nThe authorities are cracking down on those seeking to capitalize on peoples’ fears and anxieties right now. The F.D.A. sent warning letters to at least seven companies telling them to stop advertising fraudulent cures and treatments. The New York State attorney general ordered Alex Jones, the conservative radio host, to stop claiming that his diet supplements and toothpaste could be used to fight the coronavirus.\n\n Read More\nThat ‘miracle cure’ you saw on Facebook won’t make you healthy.", "containsURLs": false, "questionUUID": "1c50c174-81ab-11ea-8ece-3af9d3ce0829", "answerUUID": "1c50c212-81ab-11ea-95f7-3af9d3ce0829", "exampleUUID": "1c50c276-81ab-11ea-8e30-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.267406, "questionText": "Will the warmer weather stop the spread?", "answerText": "Scientists are still looking into this. Some studies suggest that warmer places account for a smaller share of global cases and have had slower infection rates. But none of these findings have been peer-reviewed yet. And even if a certain temperature and humidity diminished the spread, that wouldn’t preclude the virus’ return when the weather cools again.", "containsURLs": false, "questionUUID": "1c50de9e-81ab-11ea-a267-3af9d3ce0829", "answerUUID": "1c50df40-81ab-11ea-b818-3af9d3ce0829", "exampleUUID": "1c50dfa4-81ab-11ea-9863-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.268058, "questionText": "What can I do to ease my anxiety about this?", "answerText": "Some of the most important measures you can take to help manage anxiety, experts say, include staying informed on the facts, asking for help and practicing self-compassion. For some people, anxiety manifests in feeling helpless or underreacting to what they’re experiencing. Recognize your own agency and start taking care of the common-sense precautionary measures that are within your control, like stocking up on a couple of extra weeks’ supply of food or medication.  \nMaintaining social connection, despite physical distance, is also important. Reach out to others via phone calls, emails or video chats, and talk through the feelings you’re experiencing. It’s important to be gentle with yourself, and maintain any kind of routine you can to have a sense of stability. Practice self-care, whether that means doing an at-home workout, baking, maintaining a regular religious practice or journaling. Focusing on these things can help bring some peace of mind. If your anxiety is debilitating, seek out a mental health professional or other clinical mental health services.", "containsURLs": false, "questionUUID": "1c50f818-81ab-11ea-a8ed-3af9d3ce0829", "answerUUID": "1c50f8b8-81ab-11ea-94ae-3af9d3ce0829", "exampleUUID": "1c50f912-81ab-11ea-9758-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2686982, "questionText": "I’m having trouble sleeping. Any tips?", "answerText": "While there’s no single trick that works for everyone, one thing you can try now to improve your sleep is setting up a consistent schedule. That means sticking to a regular bedtime and wake time. Try to go 90 minutes without any screen time before bed -- that means no emails, social media or watching T.V. You can also take baby steps, beginning with 15 minutes, then working your way up. \nWorking out, whether that means taking a socially distant walk or doing an at-home routine, can also help tire you out and dispel extra nervous energy. Taking a warm shower or bath 90 minutes before lights out may also help prime you for a better night’s sleep. Be sure to nix the coffee, alcohol and any eating before bed -- these things don’t promote quality rest. Finally, manage your anxiety through meditation, deep breathing techniques and, in some cases, medication. If your anxiety is debilitating, seek out a mental health professional or other clinical mental health services.", "containsURLs": false, "questionUUID": "1c511118-81ab-11ea-8a7e-3af9d3ce0829", "answerUUID": "1c5111c2-81ab-11ea-bd1b-3af9d3ce0829", "exampleUUID": "1c51121c-81ab-11ea-8fef-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2693472, "questionText": "How can I deal with grief during this time?", "answerText": "One of the most important things you can do to help manage your grief includes acknowledging it in the first place. “The more we can say to ourselves and the people around us, ‘Yes, these are meaningful losses,’ the more seen and soothed we will feel,” Lori Gottlieb, a therapist and author, recently wrote in The Times. \nMs. Gottlieb recommends staying in the present as much as possible, versus thinking about the future or ruminating on things that haven’t happened yet. Try the “both/and” method: Let yourself feel your loss in the present while simultaneously promoting feelings of safety by taking actions like reading a book or video-chatting a friend. And realize that there’s no one-size-fits-all for grief -- everyone expresses it differently. Let yourself do whatever makes you feel best, whether that’s taking some alone time in your room or stress-cooking.", "containsURLs": false, "questionUUID": "1c512a74-81ab-11ea-afbe-3af9d3ce0829", "answerUUID": "1c512b08-81ab-11ea-95c6-3af9d3ce0829", "exampleUUID": "1c512b6c-81ab-11ea-a73a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2699819, "questionText": "How can I better take care of myself at home, aside from cleaning?", "answerText": "Having a conversation with everyone in your household, particularly children, about what’s going on is a good idea to help manage stress and keep everyone at home on the same page. Maintaining your mental fitness, in addition to physical fitness, is also important. Read a book, play a game, call a friend or just otherwise give yourself a break from the news to take care of your emotional and mental health.\nOpen your windows to let in some fresh air. To improve your indoor air quality, turn on the ventilation hood above your stove and open windows when cooking, if you can. If you smoke or vape, you should try to quit, or at the very least limit second hand smoke in the house by stepping outside (while maintaining social distance). And if you can afford an air purifier, it might be a good investment as well.", "containsURLs": false, "questionUUID": "1c514340-81ab-11ea-b1a8-3af9d3ce0829", "answerUUID": "1c5143d8-81ab-11ea-b695-3af9d3ce0829", "exampleUUID": "1c51443a-81ab-11ea-b4de-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.270648, "questionText": "My eating habits have drastically changed. How can I better manage them?", "answerText": "Of course, eating too much or too little in the short term is not a huge cause of concern for someone who is healthy, experts said. But in the long term, moderation is important. Your body’s physical stress response may affect what kinds of foods you are reaching for, drawing you more toward carbohydrates and foods that are high in fat. Take stock of how any stress and anxiety may have affected your eating habits. \nIf you think you’re snacking too much when you’re not hungry, it may help to allow some time to pass and distract yourself with another activity before grabbing more food. Try to add some healthy snacks like fruits and vegetables into your routine, if you can. \nIf you’re regularly not eating enough, find something you can tolerate eating, or drink a calorie-rich beverage, like a protein shake. If you’re forgetting to eat entirely, schedule your mealtimes into your calendar and treat meals like any other essential appointment. You can also set alarms as a reminder to drink some water, or eat something.", "containsURLs": false, "questionUUID": "1c515d46-81ab-11ea-b9c7-3af9d3ce0829", "answerUUID": "1c515de4-81ab-11ea-961a-3af9d3ce0829", "exampleUUID": "1c515e3e-81ab-11ea-83ed-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.27138, "questionText": "How can I help the health workers?", "answerText": "Many medical workers are coping with an onslaught of sick or anxious patients and inadequate supplies of personal protective equipment (P.P.E.). \nAt the most basic level, you can help by following the rules on social distancing and staying home. Beyond that, you could also contribute to on-going efforts to procure P.P.E., or offer a place to stay. \nAnd there are of course many lovely creative ways to show appreciation:” Staff members at hospitals in New Orleans came to work one day to find large signs had been erected overnight, saying, “Heroes work here.”\n\n Read More\nA few more ways to help the helpers.", "containsURLs": false, "questionUUID": "1c5179dc-81ab-11ea-a957-3af9d3ce0829", "answerUUID": "1c517a7a-81ab-11ea-9f34-3af9d3ce0829", "exampleUUID": "1c517ad8-81ab-11ea-b31c-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.272348, "questionText": "Can I give blood?", "answerText": "You can. Donor blood is not being used to treat coronavirus patients, but transfusions are still needed for cases like organ transplants or complications of childbirth.\nThe American Red Cross is collecting donations at blood banks, which have enacted new safety measures to prevent the spread of the coronavirus. Those measures include checking the temperatures of staff members and donors before they enter a drive facility, providing hand sanitizer for use before and during the donation process, enhancing their disinfection of surfaces and equipment, and spacing beds — when possible — to enable social distancing between donors.\nAnd even if you’re under a stay-at-home order, donating blood is an essential need, so public health officials have made an exception for your trip to the donation center. \nTo find a donation center, check the American Association of Blood Banks locator, visit the Red Cross website or call 1-800-RED-CROSS.\n\n Read More\n            \n              Here’s how to donate blood during the outbreak.", "containsURLs": false, "questionUUID": "1c519fac-81ab-11ea-9dd6-3af9d3ce0829", "answerUUID": "1c51a04c-81ab-11ea-aad8-3af9d3ce0829", "exampleUUID": "1c51a0a6-81ab-11ea-8558-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.273171, "questionText": "Where can I donate?", "answerText": "Charity Navigator, which evaluates charities using a numbers-based system, has a running list of nonprofits working in communities affected by the outbreak. More than 20,000 coronavirus-related GoFundMe fund-raisers have started in the past few weeks. (The sheer number of fund-raisers means more of them are likely to fail to meet their goal, though.)\n\n Read More\nYou can find more relief organizations and ways to give here.", "containsURLs": false, "questionUUID": "1c51bfd2-81ab-11ea-bb37-3af9d3ce0829", "answerUUID": "1c51c068-81ab-11ea-bec0-3af9d3ce0829", "exampleUUID": "1c51c0cc-81ab-11ea-925a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.273765, "questionText": "Want to give toward medical supplies?", "answerText": "Relief International, which operates in 16 countries throughout Africa, the Middle East and Asia, has focused some of its efforts on helping Iran, where more than 20,000 infections and at least 1,500 deaths have been reported.\nHeart to Heart International is distributing urgently needed equipment and medication to its partners around the world. Medical supplies are also being delivered to providers on the front lines.", "containsURLs": false, "questionUUID": "1c51d6fa-81ab-11ea-bfc7-3af9d3ce0829", "answerUUID": "1c51d792-81ab-11ea-a717-3af9d3ce0829", "exampleUUID": "1c51d7f6-81ab-11ea-b848-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.274326, "questionText": "Want to simply give money?", "answerText": "GlobalGiving is a large global crowdfunding community that connects nonprofits, donors and companies. It has set a goal of reaching $5 million in donations. Money received will go toward sending emergency medical workers to communities in need, providing medical supplies to hospitals and helping deliver essentials to families.", "containsURLs": false, "questionUUID": "1c51ecfa-81ab-11ea-b18b-3af9d3ce0829", "answerUUID": "1c51edd8-81ab-11ea-a5f7-3af9d3ce0829", "exampleUUID": "1c51ee6c-81ab-11ea-9463-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.275687, "questionText": "I have a sewing machine. Should I make masks?", "answerText": "The C.D.C. recommends that all Americans wear cloth masks if they go out in public. This shift in federal guidance, announced by President Trump at a White House briefing, reflects new concerns that the coronavirus is being spread by infected people who have no symptoms.\nThose who are sick with the coronavirus can help limit the spread of respiratory droplets by wearing a mask, and that applies to those who are asymptomatic or undiagnosed as well. Plus, some organizations are using fabric masks as a temporary stopgap (civilians should not use medical-grade masks, which are in short supply and must be reserved for health care workers on the front line). The Sewing and Craft Alliance is continuously updating a list of health care facilities that have asked for fabric mask donations.\nThe New York Times and other news outlets had been reporting the C.D.C.’s previous guidance.\n\n Read More\nHow to sew a face mask.", "containsURLs": false, "questionUUID": "1c522238-81ab-11ea-a245-3af9d3ce0829", "answerUUID": "1c52231e-81ab-11ea-836b-3af9d3ce0829", "exampleUUID": "1c522382-81ab-11ea-bd5e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.27659, "questionText": "Should I make hand sanitizer?", "answerText": "Until a few months ago, most of us didn’t give hand sanitizer much thought. Now it’s sold out around the world, prompting a variety of do-it-yourself recipes that are designed to be mixed up in a home kitchen.\nBut medical experts discourage D.I.Y. sanitizer for a variety of reasons. For starters, it lacks quality control — a wrong measurement or ingredient and you may end up with less alcohol than needed to kill germs, or a mixture that is contaminated.\nAnd then there’s the larger concern that sanitizer — whether it’s store bought or home made — is not as effective at killing germs as just washing your hands with soap and water.\n“I’d rather people use liquid soap and water, and then moisturize, which I know is going to be effective, than use a half-baked recipe of alcohol sanitizer that I hope is effective,” said Dr. Ted Lain, a dermatologist and chief medical officer for Sanova Dermatology, a group of 15 medical practices in Texas and Louisiana.\n\n Read More\nThings to keep in mind if you want to mix your own hand sanitizer.", "containsURLs": false, "questionUUID": "1c524568-81ab-11ea-ac22-3af9d3ce0829", "answerUUID": "1c524614-81ab-11ea-a298-3af9d3ce0829", "exampleUUID": "1c524678-81ab-11ea-8596-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.277378, "questionText": "I’m worried about my favorite local business.", "answerText": "By the time the coronavirus crisis is over, we might emerge from our homes only to find some of our favorite shops, restaurants and other local businesses permanently shuttered.\nAs part of the sweeping stimulus bill, federally guaranteed loans would be available at community banks to small businesses that pledge not to lay off their workers. \nOne way you as an individual could help your favorite small business would be to consider buying a gift card online.", "containsURLs": false, "questionUUID": "1c526428-81ab-11ea-a2c7-3af9d3ce0829", "answerUUID": "1c5265b8-81ab-11ea-ae2f-3af9d3ce0829", "exampleUUID": "1c5266a8-81ab-11ea-8d9c-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.278048, "questionText": "I have older neighbors. How can I help them?", "answerText": "Older people seem to be particularly susceptible to contracting the coronavirus, according to health officials. Some are staying at home and, as a precaution, may not open their doors to visitors.\nOne way to check on homebound older residents without jeopardizing their health is to call or send a text, said Eric. S. Goldstein, the chief executive officer of the UJA-Federation of New York, which provides food, health care and other services to people in need.\nIf telephone calls and texts are not an option, “talk through the door,” Mr. Goldstein said. Because some people may recoil at the suggestion that they are not self-sufficient, Mr. Goldstein suggested offering to help in a low-key way, such as saying, “I’m running to the market, can I get you anything?”", "containsURLs": false, "questionUUID": "1c527e54-81ab-11ea-832a-3af9d3ce0829", "answerUUID": "1c527ef4-81ab-11ea-bdbe-3af9d3ce0829", "exampleUUID": "1c527f4c-81ab-11ea-ad10-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.278701, "questionText": "How do I write a condolence note?", "answerText": "Unfortunately, many people are likely to have occasion in the days and weeks ahead to write a letter of condolence to a friend, relative, colleague or acquaintance who has suffered the death of a loved one to Covid-19.\nThese are tough letters to write. Some suggestions for expressing sympathy clearly and supportively to the bereaved include avoiding text messages (email is fine, for now) and to be gentle and specific with your words.\n\n Read More\nHow to write a condolence letter.", "containsURLs": false, "questionUUID": "1c5297d8-81ab-11ea-8fa9-3af9d3ce0829", "answerUUID": "1c52986c-81ab-11ea-b6cf-3af9d3ce0829", "exampleUUID": "1c5298c6-81ab-11ea-ba4e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.279244, "questionText": "What does ‘stay at home’ mean?", "answerText": "Authorities in different states have used different phrases while asking people to stay home. \nGenerally, it means you should limit trips outside except for essential needs. You can still go for walks and exercise, but do it in a way that keeps you several feet away from other people. You can still go to the grocery store, but try to go once a week instead of more frequently. And wash your hands when you come back inside.", "containsURLs": false, "questionUUID": "1c52ad0c-81ab-11ea-b5e6-3af9d3ce0829", "answerUUID": "1c52ada2-81ab-11ea-bbf7-3af9d3ce0829", "exampleUUID": "1c52adfa-81ab-11ea-b59e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.280413, "questionText": "I’m stuck inside. Help?", "answerText": "Stay home to flatten the curve, and don’t lose your mind by doing different activities like working your way through the best 50 movies on Netflix right now, or by checking out the books on the nightstand you’ve been ignoring. Looking for new reading material? Check out this list of 52 books for 52 places so you can escape to a far away destination without dealing with travel restrictions or risk of illness. \nBe sure to get up and stretch, because exercise can help burn off pent up energy. Here’s a quick guide to an at-home workout where the only equipment you need is a resistance band. While you’re moving, spend some time disinfecting surfaces in your home to keep everything clean. The C.D.C. recommends you clean and disinfect high-contact surfaces, including tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets and sinks every day.  \nAnd check in with your loved ones. Social distancing doesn’t mean disconnecting from those you care about, and older relatives and friends are susceptible to loneliness, which researchers have found comes with its own set of health hazards. So make sure to FaceTime your parents and grandparents. \nAnd if you have done all of those things, watch this video of Arnold Schwarzenegger feeding a pony and a donkey in his kitchen.", "containsURLs": false, "questionUUID": "1c52dac0-81ab-11ea-bbc0-3af9d3ce0829", "answerUUID": "1c52dc0a-81ab-11ea-8726-3af9d3ce0829", "exampleUUID": "1c52deda-81ab-11ea-b819-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.281348, "questionText": "Can I make my home safer?", "answerText": "So, you’re at home, like millions of other Americans. There are some simple practices there that you can follow to help reduce the risk of being exposed to or spreading the virus. Always remember the basics, like washing your hands frequently (and reminding members of your household to do so) and having two weeks worth of meals and any other essentials.\nBut don’t forget about cleaning and disinfecting frequently touched surfaces daily; that includes the interior of your vehicle, like the steering wheel. And when doing laundry, use the warmest appropriate setting and dry items fully.\n\n Read More\nMore tips on how to make your home safer.", "containsURLs": false, "questionUUID": "1c52ff3a-81ab-11ea-a628-3af9d3ce0829", "answerUUID": "1c52ffdc-81ab-11ea-909d-3af9d3ce0829", "exampleUUID": "1c530040-81ab-11ea-8a6d-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2824478, "questionText": "Is it ethical to order delivery in a pandemic?", "answerText": "It’s a complicated question, right? Officials are telling us to stay indoors and away from others. At the same time, you need food or, as importantly, medicine. But what about the health of the delivery workers who come to your door? How do we keep each other safe?\nFor older Americans and those with health problems who are most at risk if they contract the coronavirus, having goods delivered makes sense. Some companies, like Postmates and Instacart, have begun offering non-contact or curbside deliveries. European companies are doing it, too.\nThose services have a large network in place, though, which means their businesses are likely to thrive. Smaller retailers will not as Americans eschew restaurants, bars and specialty stores. That is why some restaurants are promoting delivery services as a way to stay in business, and why some cities that have ordered restaurants and bars to close have made exceptions for places providing delivery and takeout.\nBut what about delivery workers? Some groups, like Gig Workers Rising, are demanding that employers like Doordash and Instacart do more to protect them on the job. Recently, the group started a petition asking companies to provide paid time off to drivers who become sick during the coronavirus outbreak and cannot work.\nThe bottom line is this: Online deliveries are a boon for those who cannot leave their homes, as well as small restaurants who fear going out of business. But at the same time it comes with a risk to drivers and delivery workers who fear the loss of income if they get sick. At a minimum, everyone should generously tip their drivers for the service.\n\n Read More\nRead an essay in our Opinion section by a food-delivery driver.", "containsURLs": false, "questionUUID": "1c532a34-81ab-11ea-b977-3af9d3ce0829", "answerUUID": "1c532ad4-81ab-11ea-ae2b-3af9d3ce0829", "exampleUUID": "1c532b2e-81ab-11ea-b60e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.283201, "questionText": "How do I make working at home easier?", "answerText": "It’s a tough one. The writer Jen A. Miller offers these tips: Keep the same schedule, schedule breaks and proactively stay in touch with others to avoid suffering from isolation. That could mean emailing colleagues more often or holding video conferences to keep in touch. If all else fails, get a dog. At the end of the day, put away your laptop and other work materials so that you can unwind.\n\n Read More\n            \n              Are you wondering about whether the internet can handle so many us working from home? Here you go.", "containsURLs": false, "questionUUID": "1c53479e-81ab-11ea-8ec4-3af9d3ce0829", "answerUUID": "1c53483e-81ab-11ea-9879-3af9d3ce0829", "exampleUUID": "1c534898-81ab-11ea-b21a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2838342, "questionText": "Should I stock up on groceries?", "answerText": "No one knows how long many of us will have to work from or stay home, so having food and supplies on hand is essential. Melissa Clark, a cookbook author and food writer for the Times, recently wrote about stocking your pantry.\n      But experts say people should not hoard food or supplies. Despite the empty appearance of store shelves, food suppliers and retailers say the supply chain remains strong. In the meantime, plan two weeks of meals. Substitute ingredients if you are missing something. Be creative. And don’t forget to be generous with your neighbors.", "containsURLs": false, "questionUUID": "1c536058-81ab-11ea-a38d-3af9d3ce0829", "answerUUID": "1c5360f8-81ab-11ea-bfd0-3af9d3ce0829", "exampleUUID": "1c536152-81ab-11ea-b219-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.284426, "questionText": "Can I have friends over?", "answerText": "You shouldn’t. As the outbreak has progressed, officials around the world have banned increasingly smaller gatherings: 500 people, to 250, to 50, to 10. In mid-March, Germany banned groups larger than two.\nSocial distancing means that unless you are already sharing a home with someone, you should not interact with them if you can help it. Instead of having people over for dinner or a game night, try talking to them outside — while you all stay several feet apart.", "containsURLs": false, "questionUUID": "1c537778-81ab-11ea-aab1-3af9d3ce0829", "answerUUID": "1c537818-81ab-11ea-a4dc-3af9d3ce0829", "exampleUUID": "1c537874-81ab-11ea-ae96-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.285279, "questionText": "Can I still get mail?", "answerText": "The U.S. Postal Service, UPS and FedEx are still delivering the mail, but to continue doing so requires a healthy work force, and at least 20 postal workers have tested positive for the virus. Workers for UPS and FedEx share similar fears about contracting the virus, especially at warehouses where the mail is handled. Increasingly, letter carriers and delivery people are leaving packages on doorsteps and limiting close interaction with residents. \nA recent study found that the virus disintegrates over about 24 hours on cardboard, suggesting that packages may have only low levels of the virus — unless the delivery person has coughed or sneezed on it or has handled it with contaminated hands. If you are concerned about the risk, wipe down packages with disinfectant wipes and wash your hands.\n\n Read More\nPostal workers are worried about getting sick.", "containsURLs": false, "questionUUID": "1c5398de-81ab-11ea-ae68-3af9d3ce0829", "answerUUID": "1c5399e2-81ab-11ea-ba5a-3af9d3ce0829", "exampleUUID": "1c539a50-81ab-11ea-956e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.286315, "questionText": "How can I exercise if I’m cooped up all day?", "answerText": "Gyms are closed, and you can’t get close to people, so contact sports are out of the question. But it’s still possible to get your heart pumping and body moving. \nA running boom is taking off, courtesy of the coronavirus, and several gyms, health clubs and yoga studios are now offering classes online. \n“Every little bit of movement counts,” said Dani Johnson, a physical therapist at the Mayo Clinic Healthy Living Program. “So when we’re confined to our home, move, move, move.”\nYou don’t need fancy equipment or a lot of time; you just need to weave exercise into your schedule.\n\n Read More\n            \n              If you’re going to take up running, here’s how to do it safely.", "containsURLs": false, "questionUUID": "1c53c158-81ab-11ea-b03b-3af9d3ce0829", "answerUUID": "1c53c246-81ab-11ea-a534-3af9d3ce0829", "exampleUUID": "1c53c2a8-81ab-11ea-a831-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.28722, "questionText": "Can I get my pet sick? Can my pet get me sick?", "answerText": "There is no evidence that pets such as dogs or cats can spread the coronavirus, according to the World Health Organization and the C.D.C. \nA dog owned by a coronavirus patient in Hong Kong showed some level of virus in its nose and mouth, what researchers called a “weak positive.” But health authorities said it was likely a case of a human transmitting it to the dog, not the other way around, and that people should not be worried about the welfare of their pets.", "containsURLs": false, "questionUUID": "1c53e4b0-81ab-11ea-b68e-3af9d3ce0829", "answerUUID": "1c53e582-81ab-11ea-af35-3af9d3ce0829", "exampleUUID": "1c53e5e6-81ab-11ea-8eec-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2877948, "questionText": "My state isn’t under any orders to stay at home. So I don’t have to, right?", "answerText": "The situation is changing daily, as it becomes clear the outbreak has spread to more parts of the country. The federal government is largely leaving the decision up to states, and some state leaders are leaving the decision up to local authorities. Even if you aren’t being told to stay at home, it’s still a good idea to limit trips outside and your interaction with other people.", "containsURLs": false, "questionUUID": "1c53fb12-81ab-11ea-b92f-3af9d3ce0829", "answerUUID": "1c53fbba-81ab-11ea-a06d-3af9d3ce0829", "exampleUUID": "1c53fc1e-81ab-11ea-821e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.288439, "questionText": "Can I go to the park?", "answerText": "Yes! Getting exercise outside is a great alternative to going to the gym, where touching high-contact equipment can pose a risk (if your gym is even still open). A study last year found infectious germs on about a third of the surfaces at 16 different fitness facilities. Exercise boosts our immune systems, and even a single workout can improve our ability to fight off germs, according to the latest research. Even if you just hang out in a park, rather than go for a jog or a walk, getting some fresh air, and hopefully sunshine, is a good idea.", "containsURLs": false, "questionUUID": "1c541446-81ab-11ea-905d-3af9d3ce0829", "answerUUID": "1c5414f8-81ab-11ea-983c-3af9d3ce0829", "exampleUUID": "1c54155c-81ab-11ea-ae6c-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.289057, "questionText": "Should I get on the subway? Go to the grocery store?", "answerText": "This decision is personal and depends on your tolerance for risk. Many places around the world have ordered — or strongly urged — residents to stay indoors, unless they absolutely need to be outside. \nIf you can avoid the subway, that may be smart, but if you can’t, there are things you can do to minimize your risk. Avoid jam-packed cars. If you need to hold onto a pole, use a disposable glove that you can throw away when you leave the subway. Avoid touching your face. At the grocery store, wipe the handle of the grocery cart with a disinfecting wipe and wash your hands as soon as you get home.", "containsURLs": false, "questionUUID": "1c542c5e-81ab-11ea-ab28-3af9d3ce0829", "answerUUID": "1c542d08-81ab-11ea-8148-3af9d3ce0829", "exampleUUID": "1c542d62-81ab-11ea-8427-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.290077, "questionText": "What’s an essential service? Who decides that?", "answerText": "In places where officials have called for workplaces to be shuttered, there are exemptions for “essential” services and businesses. Those institutions can remain open for customers and have workers onsite.\nIn the United States there are federal guidelines for what is considered an essential service, but decisions are often made at the state level. For example, here are some lists of essential services in New York, Massachusetts, California and Illinois. All four states consider pharmacies, gas stations, laundromats and groceries to be essential, and all of them say restaurants can stay open for take-out and delivery orders. \nTypically, essential services also include utilities, telecommunications and transportation providers; animal shelters and veterinary services; manufacturers and distributors of basic goods; and child care for those who work in essential services.", "containsURLs": false, "questionUUID": "1c54545e-81ab-11ea-9192-3af9d3ce0829", "answerUUID": "1c545562-81ab-11ea-81d1-3af9d3ce0829", "exampleUUID": "1c5455d0-81ab-11ea-b6e2-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.291014, "questionText": "What are my rights if I’m worried about going to work?", "answerText": "Employers have to provide a safe workplace with policies that protect everyone equally. And if one of your co-workers tests positive for Covid-19, the C.D.C. has said that employers should tell their employees -- without giving you the sick employee’s name -- that they may have been exposed to the virus. \nMany states have stay-at-home orders, but even if your employment is exempt and requires you to come in, you could still ask about working from home. Otherwise, you’d probably have to use paid time off or take a leave of absence — if that’s an option.\n\n Read More\n            \n              Here’s a one-stop guide for all your financial questions.", "containsURLs": false, "questionUUID": "1c5478e4-81ab-11ea-a7af-3af9d3ce0829", "answerUUID": "1c5479ca-81ab-11ea-90d0-3af9d3ce0829", "exampleUUID": "1c547a24-81ab-11ea-a679-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.291818, "questionText": "Can I take my laundry to a laundromat? Is that safe?", "answerText": "The C.D.C. has guidelines about laundry. It says do not shake dirty laundry, to minimize the possibility of dispersing the virus through the air. If possible, wash items using the warmest water setting, and dry thoroughly. Dirty laundry that has been in contact with an ill person can be washed with other people’s items, the C.D.C. said.\nClean and disinfect hampers or other carts for transporting laundry, according to the guidelines for cleaning surfaces.\nThe need for physical distancing has prompted some laundromats to dismantle their seating areas, according to Planet Laundry, the magazine of the Coin Laundry Association. Some laundromats are asking people to stay in their cars during their wash and dry cycles, and some have removed chairs and tables to discourage people from mingling.\nCommercial-grade washers and dryers operate at higher temperatures and with more rigorous mechanical action that, when combined with hot water and proper detergent use, can effectively flush contaminants from clothing better than residential machines, says the association, which represents 30,000 small businesses.\n\n Read More\nHow to do laundry.", "containsURLs": false, "questionUUID": "1c549842-81ab-11ea-bf41-3af9d3ce0829", "answerUUID": "1c5498ec-81ab-11ea-a274-3af9d3ce0829", "exampleUUID": "1c549950-81ab-11ea-b6e6-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.292927, "questionText": "My kids are scared. What can I tell them?", "answerText": "Before you talk to your children, it’s important to understand your own anxiety and keep it in check. If your child is worried about the coronavirus, listen to him or her, rather than respond with comments like, “It’ll be fine.” Dismissive reactions can make children feel like they’re not being heard, said Abi Gewirtz, a clinical psychologist and professor at the University of Minnesota.\nEmphasize the importance of washing hands after using the bathroom and before or after meals. Children (and adults) should sing “Happy Birthday” twice to make sure they’ve been washing their hands for at least 20 seconds. You should also frame school cancellation as positive — more time to have more fun at home! —  and encourage your children to get exercise.\n\n Read More\n            \n              Have more questions? We asked experts.", "containsURLs": false, "questionUUID": "1c54c3a8-81ab-11ea-a1f1-3af9d3ce0829", "answerUUID": "1c54c4ac-81ab-11ea-a765-3af9d3ce0829", "exampleUUID": "1c54c51a-81ab-11ea-b43f-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.293789, "questionText": "My child has mild cold or flu symptoms. Should I take him to the hospital?", "answerText": "No. Coronavirus symptoms can include fever, dry cough or shortness of breath. If your child has other symptoms, like mild fever, runny nose or sore throat, you should call your pediatrician first before going anywhere. “We want people who are not critically ill to stay out of the hospital,” said Dr. Rebecca Pellett Madan, M.D., a pediatric infectious disease specialist at N.Y.U. Langone’s Hassenfeld Children’s Hospital.\nIf your child develops more severe symptoms, such as trouble breathing, an inability to eat or drink or a change in behavior, you should visit a doctor, Dr. Madan said.\n\n Read More\n            \n              Have more questions? We asked experts.", "containsURLs": false, "questionUUID": "1c54e54a-81ab-11ea-9378-3af9d3ce0829", "answerUUID": "1c54e612-81ab-11ea-a258-3af9d3ce0829", "exampleUUID": "1c54e680-81ab-11ea-b10f-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.294585, "questionText": "Should I take my child to her scheduled well visit?", "answerText": "If you have a newborn, toddler or young child who is still receiving immunizations, it is important to take her to her well visit, as long as you can do it safely, according to guidance released from the American Academy of Pediatrics on March 18. \nIf your child is older and has received all of her immunizations, the A.A.P. recommends that you consider postponing your well visit for the near term. The organization also has tips for doctors to help keep their patients, parents and staff safe during their visits, including keeping well visits in the morning and restricting visits for kids who are sick to the afternoon. It also urges doctors to see kids who are sick in different facilities, rooms or floors, and to increase the use of telemedicine.\n\n Read More\n            \n              Have more questions? We asked experts.", "containsURLs": false, "questionUUID": "1c550458-81ab-11ea-b644-3af9d3ce0829", "answerUUID": "1c55051e-81ab-11ea-a90f-3af9d3ce0829", "exampleUUID": "1c550586-81ab-11ea-a4a7-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.295371, "questionText": "Can we see other families at all?", "answerText": "“We’re really encouraging zero play dates at this point,” said Dr. Sean O’Leary, M.D., an executive member of the American Academy of Pediatrics’ Committee on Infectious Diseases.  \nTheoretically, he said, it might be feasible for your child to play outside with one other child if they can keep six feet apart, but the reality is that keeping younger kids from touching their friends is nearly impossible. If you have an older child who you know can absolutely stay six feet apart from his pals in a wide open space, it’s fine for them to play, but monitor them closely. Always make sure they are washing hands vigorously when they come inside.\n\n Read More\n            \n              Have more questions? We asked experts.", "containsURLs": false, "questionUUID": "1c55230c-81ab-11ea-9160-3af9d3ce0829", "answerUUID": "1c5523de-81ab-11ea-b4f6-3af9d3ce0829", "exampleUUID": "1c552438-81ab-11ea-b77b-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2961202, "questionText": "My kids can’t figure out how to play by themselves.", "answerText": "“In this time of anxiety and uncertainty, it’s really natural for children to regress, which means their dependency needs” — for comfort, physical closeness, affection and communication — “are going to be paramount,” said Lawrence J. Cohen, Ph.D., author of “Playful Parenting.” \nTo get started, it helps to begin the day with some quality time playing together, for maybe 20 minutes. Then step aside and they might keep going. If they’re really not used to playing alone, they might only last for five or 10 minutes the first few times. It also helps “creating prompts for play time” around your home, arranging dolls at a tea party or putting together a half-built structure.\n\n Read More\nHow to teach your kids to play on their own.", "containsURLs": false, "questionUUID": "1c554058-81ab-11ea-8e81-3af9d3ce0829", "answerUUID": "1c554128-81ab-11ea-869c-3af9d3ce0829", "exampleUUID": "1c55418c-81ab-11ea-ba93-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.296885, "questionText": "Is all this screen time bad for my kids right now?", "answerText": "“Be gentle with yourself,” said Rhonda Moskowitz, founder of Practical Solutions Parent Coaching in Columbus, Ohio. “These are extreme times.” \nBut it does help to think about what you’re comfortable and not comfortable with your kids doing and then creating some ground rules. Maybe it’s only certain activities they can do or a place they should do it (like in a common area so you can check-in). \n(Also keep in mind studies haven’t convincingly found measurable meaningful effects on young brains due to screen habits.)", "containsURLs": false, "questionUUID": "1c555e46-81ab-11ea-bb9b-3af9d3ce0829", "answerUUID": "1c555f28-81ab-11ea-be8d-3af9d3ce0829", "exampleUUID": "1c555f8c-81ab-11ea-83ab-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.298021, "questionText": "Where does the name coronavirus come from?", "answerText": "The coronavirus looks like a ball covered with spikes. Its outline is almost like a crown. That’s how coronavirus got its name, because “corona” is Latin for crown.\n\n Listen\nA kid’s guide to coronavirus (A podcast from The Daily)", "containsURLs": false, "questionUUID": "1c558a9a-81ab-11ea-a1b3-3af9d3ce0829", "answerUUID": "1c558b9e-81ab-11ea-b809-3af9d3ce0829", "exampleUUID": "1c558c02-81ab-11ea-9533-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.2988002, "questionText": "Can you see the coronavirus? Does it have color?", "answerText": "You need a microscope to see it, and the coronavirus is so small that it doesn’t have color. When you see colored pictures of them, that’s because scientists have actually added color so you can see the parts of the coronavirus more clearly.\n\n Listen\nA kid’s guide to coronavirus (A podcast from The Daily)", "containsURLs": false, "questionUUID": "1c55a908-81ab-11ea-af15-3af9d3ce0829", "answerUUID": "1c55a9d0-81ab-11ea-b88a-3af9d3ce0829", "exampleUUID": "1c55aa34-81ab-11ea-98c3-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.299459, "questionText": "Can I visit my grandparents?", "answerText": "You shouldn’t. But if Skype, FaceTime or another app is an option, you can make a virtual visit. And there’s always the old-fashioned telephone call, too. \nThe virus is especially bad for older people like your grandma and grandpa, which means it’s even more important for them to stay away from other people. It can be hard, but this keeps them healthier.", "containsURLs": false, "questionUUID": "1c55c2b4-81ab-11ea-bb64-3af9d3ce0829", "answerUUID": "1c55c35c-81ab-11ea-af83-3af9d3ce0829", "exampleUUID": "1c55c3b6-81ab-11ea-8043-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.299983, "questionText": "Can I play on the playground?", "answerText": "Probably not. You shouldn't touch the slides or swings (the virus can live on them, whether they are plastic or metal), and you'd have to stay about six feet away from other kids. Maybe go to a field and try a game of catch with one of your parents.", "containsURLs": false, "questionUUID": "1c55d728-81ab-11ea-b39d-3af9d3ce0829", "answerUUID": "1c55d7c0-81ab-11ea-b71e-3af9d3ce0829", "exampleUUID": "1c55d824-81ab-11ea-8528-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3005, "questionText": "My school is closed. When will it reopen?", "answerText": "It depends. Schools are closed for different lengths of time, and it's unclear when it will be safe to go back. Some schools are trying learning-from-home programs, and others are offering free lunches for pick-up. Ask your parents.", "containsURLs": false, "questionUUID": "1c55eb5c-81ab-11ea-8ced-3af9d3ce0829", "answerUUID": "1c55ebfa-81ab-11ea-bef4-3af9d3ce0829", "exampleUUID": "1c55ec58-81ab-11ea-8c83-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.30102, "questionText": "Can I have a playdate?", "answerText": "Probably not. You'd have to stay about six feet away from your friend. Maybe a bike ride or walk, with some distance between you? Or you could try a video-chat if that's an option.", "containsURLs": false, "questionUUID": "1c55ffac-81ab-11ea-abe0-3af9d3ce0829", "answerUUID": "1c560150-81ab-11ea-b6e8-3af9d3ce0829", "exampleUUID": "1c56020c-81ab-11ea-ac2a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3017101, "questionText": "Why is it called the coronavirus?", "answerText": "Coronaviruses are a large family of viruses that infect animals and people. In February, the W.H.O. gave official names to both this virus (SARS-CoV-2, for severe acute respiratory syndrome coronavirus 2) and the disease it causes (Covid-19, for coronavirus disease 2019). \nYou may have heard it called the “new” or “novel” coronavirus, and those mean just what they sound like: that it’s new.", "containsURLs": false, "questionUUID": "1c561a9e-81ab-11ea-9b9a-3af9d3ce0829", "answerUUID": "1c561b40-81ab-11ea-8333-3af9d3ce0829", "exampleUUID": "1c561b9a-81ab-11ea-94b3-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.302515, "questionText": "How does it spread?", "answerText": "It seems to spread very easily from person to person, especially in homes, hospitals and other confined spaces. The pathogen can be carried on tiny respiratory droplets that fall as they are coughed or sneezed out.\n\n Read More\n            \n              Here’s more about the latest research.", "containsURLs": false, "questionUUID": "1c563a12-81ab-11ea-bee7-3af9d3ce0829", "answerUUID": "1c563ab4-81ab-11ea-943e-3af9d3ce0829", "exampleUUID": "1c563b18-81ab-11ea-b32a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.303055, "questionText": "What makes this outbreak so different?", "answerText": "Unlike the flu, there is no known treatment or vaccine, and little is known about this particular virus so far. It seems to be more lethal than the flu, but the numbers are still uncertain. And it hits the elderly and those with underlying conditions particularly hard — not just those with respiratory diseases.", "containsURLs": false, "questionUUID": "1c564f28-81ab-11ea-a8e5-3af9d3ce0829", "answerUUID": "1c564fd4-81ab-11ea-b339-3af9d3ce0829", "exampleUUID": "1c565038-81ab-11ea-b10b-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.303908, "questionText": "I heard ibuprofen doesn’t work. Is that true?", "answerText": "The health minister of France, Olivier Véran, recently left global health officials puzzled when he warned that people ill with the coronavirus should stay away from painkillers like ibuprofen and aspirin. He said such nonsteroidal anti-inflammatories, or Nsaids, could aggravate symptoms of the coronavirus, and suggested that people take acetaminophen instead.\nBecause the coronavirus is a new pathogen, there is not a lot known on how patients respond to common medications, but other experts pushed back on the French minister’s warning. \n“It’s all anecdote, and fake news off the anecdotes,” said Dr. Garret FitzGerald, chair of the department of pharmacology at the Perelman School of Medicine at the University of Pennsylvania.\nThe World Health Organization has said that it is aware of no research showing that ibuprofen should not be taken by patients with Covid-19, and the F.D.A. said it was investigating the issue further and would provide more information when it becomes available.\n\n Read More\nIs ibuprofen really risky for coronavirus patients?", "containsURLs": false, "questionUUID": "1c567090-81ab-11ea-82ff-3af9d3ce0829", "answerUUID": "1c56718a-81ab-11ea-bd94-3af9d3ce0829", "exampleUUID": "1c5671e4-81ab-11ea-aeb7-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3047528, "questionText": "How long can the virus live on a doorknob? On cash? On my keyboard?", "answerText": "The coronavirus can live up to 72 hours on some surfaces, like plastic and steel, according to a recent study. It can survive on cardboard for up to 24 hours. \n \nThe good news is that coronaviruses are easy to destroy. A disinfectant on a surface will render it harmless, according to Gary Whittaker, a professor of virology at the Cornell University College of Veterinary Medicine.\nAlthough the W.H.O. has not said that cash transmits the virus, the organization said in a statement that “it is good hygiene practice to wash your hands after handling money, especially if eating or handling food.”\nAre you sensing a theme? Wash your hands after touching almost anything, especially if it’s a surface outside your home.", "containsURLs": false, "questionUUID": "1c569192-81ab-11ea-9baa-3af9d3ce0829", "answerUUID": "1c569250-81ab-11ea-84eb-3af9d3ce0829", "exampleUUID": "1c5692b4-81ab-11ea-bdab-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.305463, "questionText": "Can the coronavirus live on my clothes?", "answerText": "Yes, but a different question is what you should do about it. \nA virus tends to live longer on some nonporous surfaces, like steel or plastic, as compared to fabrics like cotton or leather. But after numerous people who attended a Buddhist temple in Hong Kong fell ill, health workers did find coronavirus on the cloth covers of prayer books, among other items. \nIt’s probably not worth looking up stats and studies about every kind of surface in your life. The takeaway is the same: Disinfect surfaces that are touched a lot and wash your hands after touching anything, and especially before touching your face or eating. (Two Broadway composers even wrote you a song to sing while you wash).", "containsURLs": false, "questionUUID": "1c56ad46-81ab-11ea-892f-3af9d3ce0829", "answerUUID": "1c56adf8-81ab-11ea-a954-3af9d3ce0829", "exampleUUID": "1c56ae5c-81ab-11ea-a52a-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3062851, "questionText": "Can I still travel?", "answerText": "Depending on where you want to go, not easily. In March, as more and more governments around the world hoped to slow the spread of the coronavirus, they began to impose travel restrictions and even close their borders. \nIn the United States, President Trump has said he is considering some restrictions on domestic travel. (The military has curtailed domestic travel for service members and their families.)\nAnd if you do go anywhere, remember to practice social distancing: stay away from groups and keep at least six feet of distance between you and other people.\n\n Read More\n            \n              Here are more answers to questions about travel.", "containsURLs": false, "questionUUID": "1c56cd68-81ab-11ea-b225-3af9d3ce0829", "answerUUID": "1c56ce3a-81ab-11ea-90f4-3af9d3ce0829", "exampleUUID": "1c56ce9e-81ab-11ea-a388-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3071308, "questionText": "I don't mind being alone, but I'd like to do it somewhere else. Is it possible to road trip responsibly?", "answerText": "People around the United States are being told to stay home, but you might still need to make a road trip, whether to care for a loved one or for work. \nIf so, follow a general rule: “Don’t go far, stay in your car,” said Robert Sinclair Jr., a Northeast regional spokesman for AAA.\nMr. Sinclair offered other advice. When pumping gas, sanitize your hands after replacing the pump and before you touch the car door handle, steering wheel and any other part of the vehicle. If an attendant pumped the gas for you, sanitize your credit card after it is handed back to you. \nMinimize bathroom breaks as much as possible. While this advice goes against AAA’s general advice to take a break every 100 miles, Mr. Sinclair said drivers could rest in vehicles at scenic overlooks or in parking lots of rest stops. Otherwise, wash your hands after using a public restroom and before touching your car.\nAnd remember: With guidelines on travel changing rapidly state by state, the rules at your starting point may be different than the rules at your destination.\n\n Read More\n            \n              Here’s what else to consider if you’re traveling by car.", "containsURLs": false, "questionUUID": "1c56ee80-81ab-11ea-a7fa-3af9d3ce0829", "answerUUID": "1c56ef70-81ab-11ea-9799-3af9d3ce0829", "exampleUUID": "1c56efd4-81ab-11ea-a8e3-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.308567, "questionText": "What about a national park? Can I go off into the wilderness and be alone?", "answerText": "It’s a tempting idea, isn’t it? To explore a national park and be away from other people. Unfortunately, it was also a popular idea. As millions of Americans were asked to stay at home, so many of them decamped to national parks that in mid-March the National Park Service ordered three of the busiest — Yellowstone, Grand Teton and the Great Smoky Mountains — to close because of congestion.", "containsURLs": false, "questionUUID": "1c5726a2-81ab-11ea-9461-3af9d3ce0829", "answerUUID": "1c5729c2-81ab-11ea-90fc-3af9d3ce0829", "exampleUUID": "1c572be8-81ab-11ea-be18-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3096461, "questionText": "What about my summer vacation? Should I cancel that?", "answerText": "No one really knows what the course of the outbreak will be. Some airlines have already announced cuts through May, and President Trump has mentioned isolation measures lasting through July or August. The prevailing optimistic guess among experts for when the outbreak will abate hovers at about two months.", "containsURLs": false, "questionUUID": "1c5750a8-81ab-11ea-bc23-3af9d3ce0829", "answerUUID": "1c5751b8-81ab-11ea-abf3-3af9d3ce0829", "exampleUUID": "1c57524c-81ab-11ea-b264-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.310527, "questionText": "My plans got derailed. Can I get a refund?", "answerText": "With airlines cutting trans-Atlantic flights and cruise lines canceling sailings, travel conditions and refund policies are changing daily.\nKeep an eye on social media and official communications from your airline, hotel, cruise or wherever you booked to stay up to date with any changes to refund policies. And expect long wait times if you do need to contact a company.\n\n Read More\n            \n              Here are more answers to questions about travel.", "containsURLs": false, "questionUUID": "1c577346-81ab-11ea-a78f-3af9d3ce0829", "answerUUID": "1c5774e8-81ab-11ea-a0ca-3af9d3ce0829", "exampleUUID": "1c5775ba-81ab-11ea-9e77-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3113558, "questionText": "If I cancel my flight, will I get my money back?", "answerText": "You might! Typically, you would have to at least pay a cancellation fee or booking penalty if you did not buy a fully refundable ticket, which is usually more expensive. But many airlines, including Delta, United and American, are loosening their booking policies and suspending cancellation or rescheduling fees.\n\n Read More\n            \n              Here are more answers to questions about travel.", "containsURLs": false, "questionUUID": "1c579376-81ab-11ea-a9d4-3af9d3ce0829", "answerUUID": "1c579428-81ab-11ea-96cb-3af9d3ce0829", "exampleUUID": "1c57948c-81ab-11ea-95cd-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3121762, "questionText": "What about travel insurance?", "answerText": "Typically, insurance companies will cover disrupted or canceled trips only under very specific circumstances. \nBut if you purchased cancel-for-any-reason insurance for your trip, there’s a good chance you will get a good share of your money back. Be sure to read the fine print on your coverage before speaking with a representative.\n\n Read More\n            \n              Here are more answers to questions about travel.", "containsURLs": false, "questionUUID": "1c57b388-81ab-11ea-a0e5-3af9d3ce0829", "answerUUID": "1c57b446-81ab-11ea-bff3-3af9d3ce0829", "exampleUUID": "1c57b4a8-81ab-11ea-b7cc-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.313111, "questionText": "I can’t get my airline on the phone. What should I do?", "answerText": "“Obviously, the 800 numbers are overwhelmed,” said Michael Holtz, the founder and chief executive of SmartFlyer, a luxury travel agency. \nMany airlines in the United States have informed travelers that they could expect longer wait times to speak to a customer service agent. Some have redirected callers to their websites and their apps, or asked travelers to leave their contact information for an agent.\nContacting an airline via social media platforms like Twitter and Facebook may be your best option right now.\n“My advice is to use technology,” he said.\n\n Read More\n            \n              Here are more answers to questions about travel.", "containsURLs": false, "questionUUID": "1c57d806-81ab-11ea-b73d-3af9d3ce0829", "answerUUID": "1c57d8d8-81ab-11ea-984c-3af9d3ce0829", "exampleUUID": "1c57d93a-81ab-11ea-a319-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.313986, "questionText": "China seems to be getting back to normal life. How long will that take in the U.S.?", "answerText": "No one knows. China began taking draconian measures to control the coronavirus in late January, and it was not until almost two months later that it reported no new local infections. South Korea did not lock down cities in the same way, but was extremely fast to test people, trace their contacts and quarantine infected people. And although China and South Korea have demonstrated that, with drastic actions, the virus can be brought under control, there is no guarantee it won’t resurge as their economies restart. \nThe U.S. has taken a much more piecemeal approach to confronting the virus. To repeat the success of other countries, experts say, it will take extraordinary coordination and money from the government, and extraordinary trust and cooperation from citizens.", "containsURLs": false, "questionUUID": "1c57fa34-81ab-11ea-ac74-3af9d3ce0829", "answerUUID": "1c57faf0-81ab-11ea-9581-3af9d3ce0829", "exampleUUID": "1c57fb5e-81ab-11ea-bd1e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.315097, "questionText": "How is this going to affect the 2020 election?", "answerText": "Several states have already postponed their primaries. Officials in states that are going ahead with primaries have been trying to emphasize the new basics of voting hygiene, like using hand sanitizer at polling stations. \nAnd though the general election has yet to begin, it is already being profoundly shaped by the coronavirus, which has become the central issue between President Trump and the two major Democratic candidates, former Vice President Joseph R. Biden Jr. and Senator Bernie Sanders of Vermont. The pandemic’s effects on the economy have challenged Mr. Trump’s core message, that Americans are better off than before he took office. Mr. Biden has proposed a detailed plan for hospitals and research, echoing the language of presidents in past crises. He and Mr. Sanders curtailed their travel and canceled large gatherings like rallies. \nIt would be enormously difficult to cancel or postpone the November general election, though.\n\n Read More\nHere’s more about holding an election in a crisis.", "containsURLs": false, "questionUUID": "1c582598-81ab-11ea-bb2c-3af9d3ce0829", "answerUUID": "1c582674-81ab-11ea-a29c-3af9d3ce0829", "exampleUUID": "1c5826e2-81ab-11ea-bfe4-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.315834, "questionText": "What is the U.S. government doing to help the economy?", "answerText": "On March 27, Congress passed a $2 trillion rescue package, the largest economic stimulus measure in modern history, to help the people, businesses and industries affected by the coronavirus outbreak. In its sheer scope and size, the aid plan is unprecedented and touches on every facet of American life.\nIts components include stimulus payments to individuals, expanded unemployment coverage that includes the self-employed, student loan changes and much more.\n\n Read More\nRead about the legislation here.", "containsURLs": false, "questionUUID": "1c584262-81ab-11ea-9971-3af9d3ce0829", "answerUUID": "1c58431e-81ab-11ea-bfec-3af9d3ce0829", "exampleUUID": "1c584386-81ab-11ea-97d1-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.316563, "questionText": "What are some of the details of the stimulus package?", "answerText": "The legislation would send direct payments of $1,200 to millions of Americans, including those earning up to $75,000, and an additional $500 per child. It expands jobless aid, providing an additional 13 weeks and a four-month enhancement of benefits, and extends the payments for the first time to freelancers and gig workers.\nThe measure would also offer $377 billion in federally guaranteed loans to small businesses and establish a $500 billion government lending program for distressed companies reeling from the impact of the crisis, including allowing the administration the ability to take equity stakes in airlines that received aid to help compensate taxpayers. It would also send $100 billion to hospitals on the front lines of the pandemic.\n\n Read More\nHere’s a F.A.Q. on stimulus checks, unemployment aid and other details of the stimulus plan.", "containsURLs": false, "questionUUID": "1c585edc-81ab-11ea-8f34-3af9d3ce0829", "answerUUID": "1c585f86-81ab-11ea-b82c-3af9d3ce0829", "exampleUUID": "1c585fe8-81ab-11ea-92da-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.317307, "questionText": "I’ve seen movies about quarantines. How far can the government go?", "answerText": "The federal government can impose quarantines under the Public Health Service Act to prevent the spread of communicable disease into the United States or between states. They’re considered a measure of last resort when there’s no other way to stop the spread of a deadly disease. On the state and local level, the laws vary depending on the region.\nStill, the U.S. government doesn’t have the authority to impose a quarantine as sweeping as China, which confined some 70 million people in the largest effort in history. In the U.S., quarantines have been very rare. The last one was in the 1960s against a suspected smallpox outbreak. Health warnings are more common, like in 2016 when the C.D.C. advised pregnant women to avoid Southern Florida during an outbreak of the Zika virus.\n\n Read More\n            \n              Learn about this measure of last resort.", "containsURLs": false, "questionUUID": "1c587be2-81ab-11ea-90c3-3af9d3ce0829", "answerUUID": "1c587c82-81ab-11ea-b169-3af9d3ce0829", "exampleUUID": "1c587ce6-81ab-11ea-b43e-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3179579, "questionText": "Why is every country responding so differently?", "answerText": "A lot has to do with politics and history. While some places, like Hong Kong, have had extensive experience with serious outbreaks and quickly put in place a plan to contain the virus, others were slower to react and failed to take the outbreak seriously enough, according to the W.H.O. That’s contributed to the lack of a united response. While the W.H.O. is supposed to coordinate the global response to epidemics, the group, a U.N. agency, doesn’t have the authority to force countries to follow its plan.\nCulture and government also play a role. Chinese citizens responded quickly to aggressive restrictions put in place by their authoritarian government, while Italians weren’t initially as compliant.", "containsURLs": false, "questionUUID": "1c589550-81ab-11ea-9627-3af9d3ce0829", "answerUUID": "1c5895fa-81ab-11ea-bc61-3af9d3ce0829", "exampleUUID": "1c58965e-81ab-11ea-9fe6-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.318624, "questionText": "Is there a country that’s really handled this well?", "answerText": "Governments worldwide have made major mistakes in trying to contain the outbreak. But as the virus spreads, South Korea, Singapore and China have been more effective than others at bringing it under control. South Korea has aggressively monitored infections, such as by checking the body temperatures of all incoming and outgoing passengers at train stations and other places. Officials operate drive-through testing centers and send out mobile phone alerts to citizens when new cases are reported in their districts. Singapore, which has focused on early diagnosis, isolation and contact tracing, has also seen its rate of new cases drop.\nIn China, new reported infections were cut to just 24 in a recent headcount from more than 3,500 a day in late January. In addition to strict travel limitations, Chinese people are required to wear masks outdoors and have their temperatures checked at the doors of office buildings, stores, restaurants, hotels, apartments and public transit stations.", "containsURLs": false, "questionUUID": "1c58af5e-81ab-11ea-9193-3af9d3ce0829", "answerUUID": "1c58affe-81ab-11ea-83e9-3af9d3ce0829", "exampleUUID": "1c58b058-81ab-11ea-a620-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.319631, "questionText": "Has anyone in the government gotten sick?", "answerText": "Around the world, a number of senior officials from Iran to Australia have contracted the virus. The British prime minister, Boris Johnson, announced on March 27 that he tested positive. Justin Trudeau, the Canadian prime minister, said he was putting himself in isolation after his wife tested positive.\nPresident Trump tested negative for the coronavirus, officials said. Mr. Trump had been in contact with two Brazilian officials who tested positive days after meeting him in Florida. Mayor Francis Suarez of Miami, who also met the Brazilian delegation, said he tested positive. At least three members of Congress have tested positive for the coronavirus, including Senator Rand Paul.", "containsURLs": false, "questionUUID": "1c58d6a8-81ab-11ea-a86e-3af9d3ce0829", "answerUUID": "1c58d754-81ab-11ea-acec-3af9d3ce0829", "exampleUUID": "1c58d7ae-81ab-11ea-9a54-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.320361, "questionText": "What if Congress gets sick?", "answerText": "It’s not clear, and keeping Congress at work in the Capitol may prove untenable, especially if more lawmakers fall ill or as staff and services dwindle. \nDuring the Cold War and after Sept. 11, 2001, the government devised emergency plans to protect government officials, like a nuclear bunker for Congress in West Virginia, now a tourist attraction. Those plans relied on the ability to gather lawmakers in a safe place together, however — a hazard during a pandemic. \n\"There's no serious effort to grapple with what could happen in the event of a major catastrophe,\" said Norm Ornstein, a resident scholar at the conservative American Enterprise Institute who pushed for plans in the wake of Sept. 11. He said that a bill to allow remote voting during a national crisis, put forward by Senators Rob Portman and Richard Durbin, was \"a good start.\"\nSo far, congressional leaders have resisted calls for remote voting, calling it a bad precedent and saying they need to address the current crisis. They have instead looked for ways to practice social distancing within the Capitol. \"There's reason to be wary about a virtual Congress,\" Mr. Ornstein said, like ensuring cybersecurity and that Americans can still see and hear lawmakers at work.\nBut he added that House and Senate leaders, through legislation or rule changes, could create the capacity for remote voting only in the most extreme circumstances, such as when many members are incapacitated or transportation to the Capitol or an alternate meeting place becomes impossible.", "containsURLs": false, "questionUUID": "1c58f338-81ab-11ea-a02d-3af9d3ce0829", "answerUUID": "1c58f3d8-81ab-11ea-ac18-3af9d3ce0829", "exampleUUID": "1c58f43a-81ab-11ea-a5e4-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.3212328, "questionText": "How can I get help for a victim of domestic abuse?", "answerText": "As lawmakers across the country have ordered lockdowns to slow the spread of the virus, the lives of people stuck in physically or emotionally abusive relationships have — and will — become harder. Here are a list of resources for victims and survivors:\n Anti-Violence Project offers a 24-hour English/Spanish hotline for L.G.B.T.Q.+ experiencing abuse or hate-based violence: call 212-714-1141\nThe National Domestic Violence Hotline is available around the clock and in more than 200 languages: call 1-800-799-SAFE or chat with their advocates here or text LOVEIS to 22522.\n New York State Domestic and Sexual Violence Hotline is available in multiple languages: call 1-800-942-6906 for English. For deaf or hard of hearing: 711\nFor immediate dangers, call 911.", "containsURLs": false, "questionUUID": "1c59153e-81ab-11ea-818b-3af9d3ce0829", "answerUUID": "1c5915de-81ab-11ea-a0f4-3af9d3ce0829", "exampleUUID": "1c591642-81ab-11ea-8d35-3af9d3ce0829", "topic": ""}
{"sourceUrl": "https://www.nytimes.com/interactive/2020/world/coronavirus-tips-advice.html", "sourceName": "NYTimes", "sourceDate": 1586502000.0, "lastUpdateTime": 1586502000.0, "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "extraData": {}, "dateScraped": 1587238250.321976, "questionText": "How can I help my older parents?", "answerText": "Millions of older Americans depend on caregivers, either paid home health aides or unpaid family members, for their day-to-day existence. Both family caregivers and those they care for need to rapidly adapt if they are to remain safe during the crisis.\nThe best plan for these older adults is to shelter in place; among the ways you can help is by arranging for food and other deliveries, and making sure all their medical information is gathered in one place. Also, what about a pen pal? Programs have sprouted up around the world as schools and senior centers try to keep older adults connected and children occupied.\n\n Read More\nHow to help the elderly.", "containsURLs": false, "questionUUID": "1c593246-81ab-11ea-80d9-3af9d3ce0829", "answerUUID": "1c5932e4-81ab-11ea-9866-3af9d3ce0829", "exampleUUID": "1c593352-81ab-11ea-aba1-3af9d3ce0829", "topic": ""}
