{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468056, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d0f4-70a4-11ea-affb-3af9d3ce0829", "answerUUID": "fcb1d2f0-70a4-11ea-be0a-3af9d3ce0829", "exampleUUID": "fcb1d34a-70a4-11ea-b7df-3af9d3ce0829", "questionText": "Welche Länder/Regionen sind von Erkrankungen mit dem neuartigen Coronavirus (SARS-CoV-2) betroffen?", "answerText": "Aktuelle Fallzahlen, betroffene Länder und Informationen zu internationalen Risikogebieten bzw. besonders betroffenen Gebieten in Deutschland sind unter www.rki.de/covid-19-fallzahlen und www.rki.de/covid-19-risikogebiete zu finden. Fallzahlen nach Bundesland und Landkreisen werden grafisch in einem Dashboard dargestellt (https://corona.rki.de). Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468142, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d3d8-70a4-11ea-b901-3af9d3ce0829", "answerUUID": "fcb1d41c-70a4-11ea-abb2-3af9d3ce0829", "exampleUUID": "fcb1d458-70a4-11ea-aaa8-3af9d3ce0829", "questionText": "Was ist über den Erreger und die Krankheit bekannt?", "answerText": "Informationen zu SARS-CoV-2 (offizielle Bezeichnung des neuartigen Coronavirus, anfangs 2019-nCoV) und COVID-19 (offizielle Bezeichnung der Erkrankung durch das neuartige Coronavirus) sind im Steckbrief zu COVID-19 zusammengefasst. Das Dokument wird fortlaufend aktualisiert. Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468163, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d4a8-70a4-11ea-8e5f-3af9d3ce0829", "answerUUID": "fcb1d4e4-70a4-11ea-bfce-3af9d3ce0829", "exampleUUID": "fcb1d518-70a4-11ea-a019-3af9d3ce0829", "questionText": "Wie schätzt das RKI die Lage in Deutschland ein?", "answerText": "Die aktuelle Risikobewertung für Deutschland ist hier zu finden. Stand: 29.02.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468182, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d570-70a4-11ea-bbef-3af9d3ce0829", "answerUUID": "fcb1d5b6-70a4-11ea-a9ec-3af9d3ce0829", "exampleUUID": "fcb1d5e8-70a4-11ea-81bd-3af9d3ce0829", "questionText": "Was bedeutet es für Deutschland, wenn sich das Coronavirus SARS-CoV-2 hierzulande zunehmend ausbreitet?", "answerText": "Es ist offen, wie viele Menschen sich insgesamt in Deutschland mit dem Coronavirus SARS-CoV-2 infizieren werden. Schätzungen gehen von bis zu 70 % der Bevölkerung aus, es ist allerdings unklar, über welchen Zeitraum dies geschehen wird. Grundlage dieser Schätzungen ist die so genannte Basisreproduktionszahl von COVID-19. Sie beträgt  2-3. Das bedeutet, dass eine ansteckende Person 2 bis 3 weitere Personen ansteckt. Wenn sich nun ein solcher Erreger in einer homogenen Bevölkerung ohne jegliche Gegenmaßnahmen ausbreitet, dann würde die Ausbreitung erst dann aufhören, wenn von 50 % bis zu 70 % einer als vollkommen empfänglich angenommenen Bevölkerung nicht mehr empfänglich ist, d.h. sich angesteckt hat und dann immun geworden ist. Die Auswirkungen für Deutschland lassen sich nicht vorhersagen. Auch wenn nach derzeitigen Erkenntnissen nur ein kleiner Teil der Erkrankungen schwer verläuft (siehe „Welche Gruppen sind besonders häufig von einem schweren Verlauf betroffen?“), könnte eine ungebremste Erkrankungswelle aufgrund der fehlenden Immunität zu einer erheblichen Krankheitslast in Deutschland führen. Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468203, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d62e-70a4-11ea-bdae-3af9d3ce0829", "answerUUID": "fcb1d668-70a4-11ea-bb68-3af9d3ce0829", "exampleUUID": "fcb1d69c-70a4-11ea-917a-3af9d3ce0829", "questionText": "Was muss getan werden, um der Erkrankungswelle bestmöglich zu begegnen?", "answerText": "Alle Ebenen müssen auf eine weitere Verbreitung in Deutschland vorbereitet sein: Kliniken, niedergelassene Ärzte Labore Bürger Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468222, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d700-70a4-11ea-9ff2-3af9d3ce0829", "answerUUID": "fcb1d746-70a4-11ea-b7c9-3af9d3ce0829", "exampleUUID": "fcb1d778-70a4-11ea-a466-3af9d3ce0829", "questionText": "Welchen Vorteil bringt Abstand halten ", "answerText": "Die Beschränkung sozialer Kontakte soll Übertragungsketten und die Ausbreitung des neuartigen Coronavirus in Deutschland verlangsamen. Ein Abstand von mindestens 1,5 Metern zu anderen vermindert das Risiko einer Übertragung von SARS-CoV-2.\nDas Virus wird vor allem durch direkten Kontakt zwischen Menschen (z.B. im Gespräch) durch kleine Tröpfchen übertragen. Eine infizierte Person steckt durchschnittlich 2-3 weitere Menschen an. Eine Übertragung durch eine infizierte Person kann auch schon bis zu zwei Tage vor Symptombeginn stattfinden, oder bei einem sehr milden Verlauf der Erkrankung. \nEine rasche Ausbreitung des Virus würde insbesondere eine Gefährdung für ältere Menschen und Menschen mit Vorerkrankungen bedeuten. Personen, die zu diesen Risikogruppen gehören, erkranken häufiger schwer und eine stationäre oder sogar intensivmedizinische Behandlung kann dann erforderlich sein. \nErkranken viele Menschen gleichzeitig, besteht die Gefahr eines Engpasses im Gesundheitswesen (Zahl der Krankenhausbetten, medizinisches und pflegerisches Personal) sodass die Kapazitäten nicht ausreichen, um alle Patienten zu versorgen. Personen mit anderen Erkrankungen können dann möglicherweise nicht mehr im Krankenhaus behandelt werden. Dies gilt es gerade bei einem ohnehin schon über die Maßen belasteten Gesundheitssystem zu vermeiden. \nDas Minimieren der Kontakte kann beispielsweise über die Schließung von Gemeinschaftseinrichtungen oder durch das Arbeiten im Homeoffice bewirkt werden.  Stand: 26.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468243, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d7c8-70a4-11ea-b63c-3af9d3ce0829", "answerUUID": "fcb1d7fa-70a4-11ea-998a-3af9d3ce0829", "exampleUUID": "fcb1d836-70a4-11ea-9451-3af9d3ce0829", "questionText": "Welche Gruppen sind besonders häufig von einem schweren Verlauf betroffen?", "answerText": "Informationen zu Risikogruppen sind im Steckbrief zu COVID-19 abrufbar, Abschnitt „2. Krankheitsverlauf und demografische Einflüsse“. Siehe auch Hilfestellung für Personen mit einem höheren Risiko für einen schweren COVID-19-Verlauf und Prävention und Management von Erkrankungen in Alten- und Pflegeheimen. Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468261, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d886-70a4-11ea-865d-3af9d3ce0829", "answerUUID": "fcb1d8c2-70a4-11ea-8dc2-3af9d3ce0829", "exampleUUID": "fcb1d8f4-70a4-11ea-83cf-3af9d3ce0829", "questionText": "Was ist über COVID-19 bei Kindern und Schwangeren bekannt?", "answerText": "Bisherigen Daten nach, die meist aus China stammen, ist noch unklar, ob Kinder weniger an COVID-19 erkranken als Erwachsene. Die Symptomatik der Erkrankung bei Kindern scheint jedoch häufig geringer ausgeprägt als bei Erwachsenen, obwohl auch, insbesondere bei jüngeren Kindern, schwere Verläufe vorkommen können.\nZum tatsächlichen Beitrag von Kindern und Jugendlichen an der Transmission in der Bevölkerung liegen keine Daten vor. Zu Beginn der Pandemie in China wurden vor allem Übertragungen unter Erwachsenen nachgewiesen, später kam es auch zu Infektionen bei Kindern. Aufgrund der hohen Kontagiosität des Virus, dem engen Kontakt zwischen Kindern und Jugendlichen untereinander und dem häufigeren Verlauf ohne Symptome erscheint es plausibel, dass Übertragungen stattfinden.\nInsbesondere in einem fortgeschrittenen Stadium der Pandemie, bei dem bereits viele -auch unerkannte- Infektionen auftreten, scheint die Übertragung durch Kinder und Jugendliche eine Rolle zu spielen. Kinder und Jugendliche sollten ebenso wie Erwachsene darauf achten, zu anderen einen Abstand von mindestens 1,5 Metern zu halten. Die Übertragungswahrscheinlichkeit ist im Freien geringer als in geschlossenen Räumen. Auch für Kinder und Jugendliche gilt, dass sich nicht mehr als zwei Personen treffen sollen. Kinder und Jugendliche, die keinen Abstand zu anderen halten können oder wollen, sollten zu Hause bleiben. Kranke Kinder und Jugendliche sollen zu Hause bleiben und bei Bedarf ärztlich behandelt werden (siehe auch “Welchen Vorteil bringt „Abstand halten“ bzw. die Beschränkung sozialer Kontakte?“). Schwangere scheinen der WHO und deren Daten aus China zufolge kein erhöhtes Risiko für einen schweren Krankheitsverlauf zu haben. Es gibt bislang keine Hinweise darauf, dass COVID-19 auf das Kind im Mutterleib übertragbar ist. Eine Übertragung auf das neugeborene Kind ist über den engen Kontakt und eine Tröpfcheninfektion möglich. Bisher gibt es keine Nachweise von SARS-CoV-2 in der Muttermilch. Die Datenlage ist derzeit aber noch nicht ausreichend, um diese und andere Fragen zu COVID-19 in der Schwangerschaft sicher zu beantworten. Stand: 26.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.46828, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d93a-70a4-11ea-b14b-3af9d3ce0829", "answerUUID": "fcb1d976-70a4-11ea-90e5-3af9d3ce0829", "exampleUUID": "fcb1d9a8-70a4-11ea-b659-3af9d3ce0829", "questionText": "Wie kann man sich bzw. seine Mitmenschen vor einer Ansteckung schützen?", "answerText": "Wie bei Influenza und anderen akuten Atemwegsinfektionen schützen die Husten- und Niesregeln, gute Händehygiene sowie Abstand zu Erkrankten (mindestens 1,5 Meter) auch vor einer Übertragung des neuen Coronavirus. Auch aufs Händeschütteln sollte verzichtet werden. Generell sollten Menschen, die Atemwegssymptome haben, zu Hause bleiben.  Personen, die erkrankt sind, sollten darauf achten, dass sie zum Schutz ihrer Mitmenschen die ungehinderte Freisetzung von Tröpfchen möglichst unterbinden. Dies geschieht z.B. durch Umsetzung der bekannten Hustenregeln oder durch eine physische z.B. textile Barriere (z.B. eines Mund-Nasen-Schutzes). Dabei ist unbedingt zu beachten, dass die anderen oben genannten Maßnahmen nicht vernachlässigt werden. Siehe auch \"Ist das Tragen eines Mund-Nasen-Schutzes in der Allgemeinbevölkerung zum Schutz vor akuten respiratorischen Infektionen sinnvoll?\" Stand: 23.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468298, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1d9f8-70a4-11ea-8804-3af9d3ce0829", "answerUUID": "fcb1da28-70a4-11ea-856c-3af9d3ce0829", "exampleUUID": "fcb1da5c-70a4-11ea-8833-3af9d3ce0829", "questionText": "Kann man sich gegen COVID-19 impfen lassen?", "answerText": "Momentan steht kein Impfstoff zur Verfügung, der vor einer Infektion mit dem neuartigen Coronavirus schützt. Weltweit wird intensiv an solchen Impfstoffen gearbeitet. Wann ein Impfstoff zum Schutz vor COVID-19 verfügbar sein wird, ist derzeit noch nicht zu sagen. Während der aktuellen COVID-19-Pandemie wird das Gesundheitssystem stark belastet. Es ist daher wichtig, einen möglichst guten allgemeinen Gesundheitszustand in der Bevölkerung zu erhalten, damit möglichst wenig zusätzliche ärztliche Hilfe in Anspruch genommen werden muss. Ein umfassender Impfschutz gemäß den aktuellen STIKO-Empfehlungen kann dazu beitragen. Für Hinweise zur Umsetzung der bestehenden STIKO-Empfehlungen während der aktuellen SARS-CoV-Pandemie siehe \"Sollten Impfungen während der aktuellen SARS-CoV-2-Pandemie durchgeführt werden?\".  Stand: 24.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4683158, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1daa2-70a4-11ea-b595-3af9d3ce0829", "answerUUID": "fcb1dade-70a4-11ea-8e4e-3af9d3ce0829", "exampleUUID": "fcb1db10-70a4-11ea-8945-3af9d3ce0829", "questionText": "Sollten Impfungen während der aktuellen SARS-CoV-2-Pandemie durchgeführt werden?", "answerText": "Während der aktuellen SARS-CoV-2-Pandemie wird das Gesundheitssystem stark belastet. Es ist wichtig, einen guten allgemeinen Gesundheitszustand in der Bevölkerung zu erhalten, um das Gesundheitssystem zu entlasten. Ein umfassender Impfschutz gemäß den aktuellen STIKO-Empfehlungen kann hierzu beitragen. Folgende Punkte sollten bei der Umsetzung der bestehenden STIKO-Empfehlungen berücksichtigt werden: Stand: 24.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4683342, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1db62-70a4-11ea-a560-3af9d3ce0829", "answerUUID": "fcb1db9c-70a4-11ea-82cd-3af9d3ce0829", "exampleUUID": "fcb1dbcc-70a4-11ea-98f9-3af9d3ce0829", "questionText": "Was bringt die Pneumokokken-Impfung in der aktuellen COVID-19-Pandemie?", "answerText": "Die Pneumokokken-Impfung schützt nicht vor COVID-19. Allerdings können Pneumokokken-Infektionen zu schweren Lungenentzündungen und Sepsis führen und die Versorgung der Patienten auf einer Intensivstation ggf. mit Beatmung erfordern. Dies gilt es gerade bei einem ohnehin schon über die Maßen belasteten Gesundheitssystem zu vermeiden. Die STIKO empfiehlt – unabhängig von der COVID-19-Pandemie - für alle Personen, die ein erhöhtes Risiko für Pneumokokken-Erkrankungen haben, eine entsprechende Impfung. Es ist zudem plausibel, dass die Pneumokokken-Impfung eine bakterielle Superinfektion durch Pneumokokken bei Patienten mit COVID-19 verhindern kann. Bei Influenza-Erkrankungen sind bakterielle Superinfektionen durch Pneumokokken eine bekannte Komplikation. Die aktuelle Datenlage ist jedoch unzureichend um einzuschätzen, wie häufig solche Superinfektionen bei COVID-19 Patienten vorkommen. Aktuell sind Pneumokokken-Impfstoffe in Deutschland nur sehr eingeschränkt verfügbar. Daher sollten zurzeit prioritär Personen geimpft werden, die ein besonders hohes Risiko für Pneumokokken-Erkrankungen haben. Prioritär geimpft werden sollen: Oberste Priorität für Senioren und Personen mit chronischen Grunderkrankungen hat im Moment die Kontaktreduzierung (z.B. zu Hause bleiben). Diese schützt nicht nur vor COVID-19, sondern auch vor der Übertragung anderer Infektions­erkrankungen, wie zum Beispiel Pneumokokken-Infektionen. Es kann daher individuell Sinn machen, Impfungen zu verschieben. Das Vorgehen wird unter Abwägung des individuellen Risikos und der lokalen Gegebenheiten geplant (siehe \"Sollten Impfungen während der aktuellen COVID-19-Pandemie durchgeführt werden?\"). Bei der Terminvereinbarung muss bereits organisiert sein, dass Impfstoffe für die geplanten Impfungen verfügbar sind und der Praxisbesuch nicht zu einer Übertragung von SARS-CoV-2 führen kann. Stand: 24.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468353, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1dc14-70a4-11ea-a412-3af9d3ce0829", "answerUUID": "fcb1dc46-70a4-11ea-a95a-3af9d3ce0829", "exampleUUID": "fcb1dc78-70a4-11ea-ad69-3af9d3ce0829", "questionText": "Welches Ziel soll mit den vom RKI empfohlenen Infektionsschutzmaßnahmen erreicht werden? ", "answerText": "Die Strategie der empfohlenen Maßnahmen wird hier erläutert. Stand: 16.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4683719, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1dcdc-70a4-11ea-9ad0-3af9d3ce0829", "answerUUID": "fcb1dd0c-70a4-11ea-aafe-3af9d3ce0829", "exampleUUID": "fcb1dd40-70a4-11ea-a4d7-3af9d3ce0829", "questionText": "Welchen Zweck hat eine Quarantäne/häusliche Absonderung?", "answerText": "Eine weitere Ausbreitung des neuartigen Coronavirus in Deutschland soll so weit wie möglich verlangsamt werden. Hierfür ist es notwendig, die Kontaktpersonen von labordiagnostisch bestätigten Infektionsfällen zu identifizieren und – je nach individuellem Infektionsrisiko – ihren Gesundheitszustand für die maximale Dauer der Inkubationszeit (14 Tage) zu beobachten, wenn geboten auch in häuslicher Quarantäne. Das RKI gibt Empfehlungen zum Management von Kontaktpersonen, die durch das zuständige Gesundheitsamt unter Berücksichtigung der angestrebten Schutzziele an die Situation vor Ort angepasst werden können. Das Gesundheitsamt legt im Einzelfall das konkrete Vorgehen für Kontaktpersonen fest. Zu den Empfehlungen des Gesundheitsamtes kann gehören, zu Hause zu bleiben, Abstand von Dritten zu halten, auf eine regelmäßige Händehygiene sowie eine gute Belüftung der Wohn- und Schlafräume zu achten und Haushaltsgegenstände (Geschirr, Wäsche, etc.) nicht mit Dritten zu teilen, ohne diese zuvor wie üblich zu waschen. Wenn die Möglichkeit besteht, sollte ein eigenes Badezimmer genutzt werde. Hygieneartikel sollten nicht geteilt werden und die Wäsche sollte regelmäßig und gründlich (übliche Waschverfahren) gewaschen werden. Es ist wichtig, die Husten- und Niesregeln einzuhalten. Für Sekrete aus den Atemwegen empfiehlt sich die Verwendung von Einwegtüchern. Kontaktoberflächen wie Tisch oder Türklinken sollten regelmäßig mit Haushaltsreinigern gereinigt werden. Angehörige können hilfsbedürftige Kontaktpersonen im Alltag z.B. durch Einkäufe unterstützen, auch können sie helfen, indem sie für gute Belüftung der Wohn- und Schlafräume sorgen und auf regelmäßige Händehygiene achten. Körperkontakt sollte vermieden werden. Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468391, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1dd9a-70a4-11ea-88db-3af9d3ce0829", "answerUUID": "fcb1ddcc-70a4-11ea-84ee-3af9d3ce0829", "exampleUUID": "fcb1de12-70a4-11ea-b812-3af9d3ce0829", "questionText": "Wann muss man in behördlich angeordnete Quarantäne?", "answerText": "Eine Quarantäne wird dann behördlich angeordnet, wenn ein hohes Risiko besteht, dass man sich angesteckt hat: Bei medizinischem Personal gibt es die Möglichkeit, die Empfehlungen bei Personalmangel anzupassen, siehe Optionen zum Management von Kontaktpersonen unter medizinischem Personal bei Personalmangel. Wenn man beispielsweise in den letzten zwei Wochen nur im gleichen Raum mit einem COVID-19-Erkrankten war und keinen engen Kontakt hatte, wird keine Quarantäne angeordnet, da dann ein geringeres Ansteckungsrisiko besteht. Wer mit Menschen mit Vorerkrankungen arbeitet (Krankenhaus, Altenpflege etc.), sollte aber in jedem Fall seinen Betriebsarzt informieren. Und für alle gilt: tägliche Selbstkontrolle auf Krankheitszeichen. Falls Zeichen eines Atemwegsinfekts auftreten: siehe „Sollten Betroffene bei einer Atemwegserkrankung ärztlichen Rat einholen und nach einem Test fragen, auch wenn die Symptome nur leicht sind (Husten, Niesen, Halsschmerzen etc.)?“ Wer Kontakt zu einer Person in der Familie, im Freundes- oder Bekanntenkreis hatte, die wiederum Kontakt zu einem im Labor bestätigten COVID-19-Patienten hatte, aber völlig gesund ist, muss ebenfalls nicht in Quarantäne. In diesem Fall ist man keine Kontaktperson, hat kein erhöhtes Risiko für eine COVID-19-Erkrankung und kann auch niemanden anstecken. Im Fall von Krankheitszeichen siehe „Sollten Betroffene bei einer Atemwegserkrankung ärztlichen Rat einholen und nach einem Test fragen, auch wenn die Symptome nur leicht sind (Husten, Niesen, Halsschmerzen etc.)?“ Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468411, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1de58-70a4-11ea-9ee1-3af9d3ce0829", "answerUUID": "fcb1de94-70a4-11ea-b721-3af9d3ce0829", "exampleUUID": "fcb1dec6-70a4-11ea-9691-3af9d3ce0829", "questionText": "Sollten Betroffene bei einer Atemwegserkrankung ärztlichen Rat einholen und nach einem Test fragen, auch wenn die Symptome nur leicht sind (Husten, Niesen, Halsschmerzen etc.)?", "answerText": "Ja, wenn: Schon bevor das Testergebnis vorliegt, sollte man sich selbst isolieren, d.h. zuhause bleiben, alle engen Kontakte unter 2 Metern meiden, gute Händehygiene einhalten und bei Kontakt zu anderen (falls vorhanden) einen Mund-Nasenschutz tragen. Stand: 24.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468429, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1df0c-70a4-11ea-ba70-3af9d3ce0829", "answerUUID": "fcb1df48-70a4-11ea-9db0-3af9d3ce0829", "exampleUUID": "fcb1df7a-70a4-11ea-b589-3af9d3ce0829", "questionText": "Was sollen Betroffene mit Symptomen tun, wenn sie weder eine der Hotlines oder einen Hausarzt/eine Hausärztin telefonisch erreichen?", "answerText": "Wenn nur leichte Symptome vorhanden sind, sollten die Betroffenen sich selbst isolieren, d.h. zuhause bleiben, alle engen Kontakte unter zwei Metern meiden, eine gute Händehygiene und Husten- und Niesregeln einhalten. Sollten die Beschwerden zunehmen, sollte zunächst nochmals versucht werden, die bundesweite Rufnummer des Kassenärztlichen Notdienstes in Deutschland 116117 anzurufen. In Notfällen (z.B. Atemnot) wenden Sie sich an den Notruf 112 oder eine Rettungsstelle. Stand: 21.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468447, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1dfc0-70a4-11ea-b667-3af9d3ce0829", "answerUUID": "fcb1dff4-70a4-11ea-8b85-3af9d3ce0829", "exampleUUID": "fcb1e024-70a4-11ea-875a-3af9d3ce0829", "questionText": "Ist ein Test bei Personen ohne jedes Krankheitszeichen sinnvoll? ", "answerText": "Eine Labordiagnostik sollte nur bei Krankheitszeichen zur Klärung der Ursache durchgeführt werden. Wenn man gesund ist, sich aber noch in der Inkubationszeit befindet (kann bis zu 14 Tage betragen), sagt ein negativer Test auf COVID-19 nichts darüber aus, ob man doch noch krank werden kann. Zudem werden die Laborkapazitäten unnötig belastet. Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4684641, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e068-70a4-11ea-8bc6-3af9d3ce0829", "answerUUID": "fcb1e0b0-70a4-11ea-a57c-3af9d3ce0829", "exampleUUID": "fcb1e0ec-70a4-11ea-9bc9-3af9d3ce0829", "questionText": "Wann sollte ein Arzt eine Laboruntersuchung auf SARS-CoV-2 veranlassen?", "answerText": "Das RKI hat eine Falldefinition und ein Flussschema erstellt, die umfangreiche Hilfestellung geben, bei welchen Patienten eine Laboruntersuchung auf SARS-CoV-2 durchgeführt werden sollte (siehe Flussschema \"Prüfung klinisch-epidemiologischer Kriterien\"). Die Kriterien, welche Personen einer COVID-19-Diagnostik unterzogen werden sollten, werden dabei an die aktuelle Situation in Deutschland angepasst. Tests bei asymptomatischen Personen werden nicht empfohlen. Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4684842, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e13a-70a4-11ea-960b-3af9d3ce0829", "answerUUID": "fcb1e178-70a4-11ea-adb3-3af9d3ce0829", "exampleUUID": "fcb1e1a8-70a4-11ea-892f-3af9d3ce0829", "questionText": "Wie wird eine Infektion mit SARS-CoV-2 labordiagnostisch nachgewiesen?", "answerText": "Für die Feststellung einer akuten Infektion mit dem SARS-CoV-2 ist der direkte Erregernachweis ausschlaggebend. Das Virusgenom wird über hoch-sensitive, molekulare Testsysteme nachgewiesen (real-time PCR). Die reine Testzeit beträgt etwa 4 bis 5 Stunden. Die Zeit zwischen Probenentnahme und Ergebnismitteilung kann ein bis zwei Tage betragen, je nach Probenaufkommen kann die Ergebnismitteilung deutlich länger dauern. In der frühen Phase sind Abstriche aus den oberen Atemwegen besonders als Probenmaterial geeignet (Rachenabstriche bzw. Nasopharyngealabstriche). In späteren Phasen können außerdem Sekrete aus den unteren Atemwegen (z.B. Sputumproben) zur Untersuchung genutzt werden. Weitere Informationen zur Testung finden Sie hier. Der Nachweis von SARS-CoV-2 im Stuhl kann u.U. auch noch längere Zeit nach Beginn der Symptome erfolgen, sagt aber allein nichts darüber aus, wie ansteckend ein Patient ist. Zur Ergänzung der molekularen Diagnostik sollte bei schweren Krankheitsverläufen auch eine radiologische/bildgebende Diagnostik erfolgen.  Für Forschungszwecke spielt die Virusanzucht in Zellkultursystemen eine große Rolle. Sie setzt sowohl eine besondere Expertise als auch dafür ausgelegte Labore voraus (in Deutschland ein Labor der Sicherheitsstufe 3). Ein Test auf SARS-CoV-2 spezifische Antikörper im Blut/Serum kann für epidemiologische Fragestellungen sinnvoll sein. Aktuell sind diese Tests noch in der Entwicklung bzw. Zulassungsphase, sie stehen noch nicht zur Verfügung. Unabhängig davon spielen sie für die Akutdiagnostik keine Rolle, da zwischen Beginn der Symptomatik und der Nachweisbarkeit spezifischer Antikörpern ca. 7 Tage vergehen (in Einzelfällen auch mehr). Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468504, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e218-70a4-11ea-b55f-3af9d3ce0829", "answerUUID": "fcb1e24a-70a4-11ea-848c-3af9d3ce0829", "exampleUUID": "fcb1e286-70a4-11ea-a3f0-3af9d3ce0829", "questionText": "Wie funktioniert der Meldeweg, was ist alles meldepflichtig und welche Informationen zu den Erkrankten werden ans RKI übermittelt?", "answerText": "Die Ärztin oder der Arzt, der bei einem Patienten den Verdacht auf eine Erkrankung mit dem neuartigen Coronavirus stellt, muss dies dem Gesundheitsamt gemäß Coronavirus-Meldepflichtverordnung melden. Auch das Labor, das das neuartige Coronavirus bei einem Menschen nachweist, muss dies dem Gesundheitsamt melden. Die Meldung muss unverzüglich erfolgen und dem Gesundheitsamt spätestens innerhalb von 24 Stunden vorliegen. Dabei müssen auch Name, Adresse und Kontaktdaten der betroffenen Person dem Gesundheitsamt gemeldet werden, damit das Gesundheitsamt die Person kontaktieren kann und die notwendigen Maßnahmen (z.B. Isolierung des Patienten, Ermittlung von Kontaktpersonen) einleiten kann. Die COVID-19-Fälle werden von den zuständigen Gesundheitsämtern elektronisch an die zuständigen Landesbehörden und von dort spätestens am nächsten Arbeitstag ans RKI übermittelt, allerdings ohne Name, Wohnort und Kontaktdaten der Betroffenen. In der aktuellen Lage übermitteln die meisten Gesundheitsämter früher und häufiger als gesetzlich vorgesehen, meist täglich und auch am Wochenende. Allerdings kann es bei der Übermittlung der Fälle auch zu einem Melde- und Übermittlungsverzug von einigen Tagen kommen. Dabei können – sofern sie dem Gesundheitsamt vorliegen – auch zusätzliche Informationen übermittelt werden, z.B. Erkrankungsbeginn, Symptome und ob der/die Betroffene ins Krankenhaus oder auf eine Intensivstation eingewiesen worden ist. Die Daten werden vom RKI ausgewertet und dargestellt (siehe Dashboard und Situationsberichte). In vielen Fällen sind diese Informationen aber nicht vollständig, weil diese Informationen zum Zeitpunkt der Meldung noch nicht vorliegen und von den Gesundheitsämtern erst ermittelt werden müssen. Bei COVID-19 kann es vorkommen, dass zunächst mild erkrankte Personen erst einige Tage später schwer erkranken und im Krankenhaus behandelt werden müssen, diese Information zum Verlauf aber den Gesundheitsämtern nicht immer regelmäßig vorliegt. Wenn es, wie derzeit bei COVID-19, in einzelnen Gesundheitsämtern zu einem rasanten Anstieg der Meldungen wegen eines Ausbruchs kommt, kann die Ermittlung der Angaben und Übermittlung der Fälle auch länger dauern, da die Gesundheitsämter dann vor allen Dingen den Ausbruch stoppen müssen. In den Meldedaten erfasst werden auch alle Todesfälle, die mit einer COVID-19-Erkrankung in Verbindung stehen: Sowohl Menschen, die direkt an der Erkrankung gestorben sind („gestorben an“), als auch Patienten mit Grundkrankheiten, die mit COVID-19 infiziert waren und bei denen sich nicht klar nachweisen lässt, was letzten Endes die Todesursache war („gestorben mit“). Verstorbene, die zu Lebzeiten nicht auf COVID-19 getestet worden waren, aber in Verdacht stehen, an COVID-19 gestorben zu sein, können post mortem auf das Virus untersucht werden. Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4685252, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e2d8-70a4-11ea-b9c2-3af9d3ce0829", "answerUUID": "fcb1e326-70a4-11ea-bbd6-3af9d3ce0829", "exampleUUID": "fcb1e358-70a4-11ea-8449-3af9d3ce0829", "questionText": "Warum unterscheiden sich die von RKI und Johns Hopkins Universität berichteten Angaben zu COVID-19-Fällen in Deutschland?", "answerText": "Das Center for Systems Science and Engineering (CSSE) der Johns Hopkins Universität (JHU) und das  RKI beziehen ihre Daten aus unterschiedlichen Quellen, daher sind Abweichungen unvermeidlich. Die Angaben der JHU  basieren auf einer kontinuierliche Internetrecherche, bei der verschiedene Quellen berücksichtigt werden (u.a. Behörden, Medienberichte, Social Media). Dadurch liegen diese Zahlen zwar schnell vor, lassen aber nur begrenzte Schlüsse auf die Entwicklung zu, da nähere Informationen zu den Fällen fehlen und und die Berichterstattung der Bezugsquellen nicht einheitlich ist.   Das RKI verwendet für seine Analysen (RKI-Dashboard, Lageberichte) nur die offiziellen, den Gesundheitsämtern nach Infektionsschutzgesetz (IfSG) gemeldeten Fälle. Ärzte und Labore melden Informationen zu ärztlichen Diagnosen bzw. Erregernachweisen an die Gesundheitsämter. Diese überprüfen die Informationen, führen sie zusammen und ergänzen fehlenden Angaben durch eigene Ermittlungen. Auf die Weise gesicherte COVID-19-Fälle werden an die zuständigen Landesbehörden und das RKI übermittelt. Dabei kann etwas Zeit  vergehen (Melde- und Übermittlungsverzug), die nach IfSG gemeldeten und übermittelten Daten weisen jedoch eine hohe Qualität auf. Wichtige Informationen zu den Fällen (regionale Verteilung, Alter, Geschlecht, Symptome, etc.) sind enthalten. Die Zusammenstellung, Validierung und Weitergabe der Informationen nimmt Zeit in Anspruch, sie ist aber dringend notwendig. Weitreichende Entscheidungen für den Infektionsschutz brauchen eine solide, aussagekräftige und qualitätsgeprüfte  Datengrundlage. Siehe auch „Wie funktioniert der Meldeweg, was ist alles meldepflichtig und welche Informationen zu den Erkrankten werden ans RKI übermittelt?“ und die Hinweise zu Meldung und Dashboard unter www.rki.de/covid-19-fallzahlen. Stand: 26.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468571, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e4a2-70a4-11ea-a5f5-3af9d3ce0829", "answerUUID": "fcb1e524-70a4-11ea-8a11-3af9d3ce0829", "exampleUUID": "fcb1e57e-70a4-11ea-8833-3af9d3ce0829", "questionText": "Welche Behandlungsmöglichkeiten stehen für das neuartige Coronavirus zur Verfügung?", "answerText": "Nicht alle Erkrankungen nach Infektion mit dem neuartigen Coronavirus verlaufen schwer, auch bei den meisten in China berichteten Fällen war der Krankheitsverlauf mild. Im Zentrum der Behandlung der Infektion stehen die optimalen unterstützenden Maßnahmen entsprechend der Schwere des Krankheitsbildes (z.B. Sauerstoffgabe, Ausgleich des Flüssigkeitshaushaltes, ggf. Antibiotikagabe zur Behandlung von bakteriellen Superinfektionen) sowie die Behandlung von relevanten Grunderkrankungen. Eine spezifische, d.h. gegen das neuartige Coronavirus selbst gerichtete Therapie steht derzeit noch nicht zur Verfügung. Siehe auch Therapiehinweise des STAKOB und die Hinweise der DGIIN zur intensivmedizinischen Therapie von COVID-19-Patienten. Verschiedene spezifische Therapieansätze  – darunter experimentelle Wirkstoffe und bereits zugelassene Medikamente – werden derzeit im Rahmen von Studien geprüft. Stand: 25.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468606, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e600-70a4-11ea-9fa3-3af9d3ce0829", "answerUUID": "fcb1e65a-70a4-11ea-92c2-3af9d3ce0829", "exampleUUID": "fcb1e774-70a4-11ea-9ed3-3af9d3ce0829", "questionText": "Weiß man, wie viele COVID-19-Patienten im Krankenhaus behandelt werden und wie viele genesen sind?", "answerText": "Wie viele COVID-19-Fälle aktuell im Krankenhaus behandelt werden, könnte über die Meldedaten erfasst werden. Allerdings wird davon ausgegangen, dass die Daten aktuell nicht immer vollständig vorliegen (siehe \"Wie funktioniert der Meldeweg, was ist alles meldepflichtig und welche Informationen zu den Erkrankten werden ans RKI übermittelt?\") . Neben den Meldedaten können solche Informationen aber auch über andere Surveillancesysteme des RKI erfasst werden, z.B. durch die Krankenhaussurveillance schwerer akuter respiratorischer Infektionen (ICOSARI). Seit 2015 werden am RKI – zur Bewertung der Grippewelle und anderer schwer verlaufender akuter Atemwegserkrankungen – zusätzlich Informationen aus inzwischen rund 70 Sentinelkrankenhäusern ausgewertet und in den Influenza-Wochenberichten veröffentlicht. Genutzt werden dabei insbesondere Entlassungsdiagnosen von Patienten mit Grippe, Lungenentzündungen und anderen akuten Infektionen der unteren Atemwege. Daten darüber, ob ein Patient wieder genesen ist, werden nicht offiziell erhoben. Die Erhebung ist auch nicht gesetzlich vorgesehen. Das würde die ohnehin knappen Ressourcen des ÖGD unnötigerweise belasten, da sie dafür jeden Fall über Wochen verfolgen müssten und daraus keine weiteren Maßnahmen erfolgen. Allerdings kann man zumindest bei den Fällen, bei denen die meisten Angaben ermittelt wurden und, die keine schweren Symptome hatten, die nicht in ein Krankenhaus eingewiesen wurden, davon ausgehen, dass sie spätestens nach 14 Tagen wieder genesen sind. Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468674, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e8a8-70a4-11ea-98bd-3af9d3ce0829", "answerUUID": "fcb1e918-70a4-11ea-b611-3af9d3ce0829", "exampleUUID": "fcb1e952-70a4-11ea-b727-3af9d3ce0829", "questionText": "Welche Hygienemaßnahmen sollten in medizinischen Einrichtungen bei der Pflege und Behandlung von Patienten mit akuten respiratorischen Infektionen getroffen werden?", "answerText": "Das RKI hat Empfehlungen für die Hygienemaßnahmen im Rahmen der Behandlung von Patienten mit einer Infektionen durch SARS-CoV-2 erstellt. Grundsätzlich sollten bereits bei begründetem Verdacht auf eine übertragbare Erkrankung geeignete Präventions- und Schutzmaßnahmen eingeleitet werden, um die nosokomiale Verbreitung des Erregers zu verhindern. Für die Festlegung der erforderlichen Maßnahmen ist eine Risikobewertung durchzuführen, die verschiedene Aspekte, z.B. die Übertragungsmechanismen, Virulenz/Pathogenität des Erregers, epidemisches Potential und Therapierbarkeit, berücksichtigt. Bei Erregern von akuten respiratorischen Infektionen, z.B. Influenzaviren oder RSV, sind zusätzlich zur Basishygiene weitere Maßnahmen erforderlich, um eine Übertragung durch Tröpfchen zu unterbinden. Diese zusätzlichen Maßnahmen beinhalten gemäß KRINKO-Empfehlung: Bitte beachten Sie: Stand: 05.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468701, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1e9ac-70a4-11ea-8951-3af9d3ce0829", "answerUUID": "fcb1e9e8-70a4-11ea-929d-3af9d3ce0829", "exampleUUID": "fcb1ea24-70a4-11ea-9517-3af9d3ce0829", "questionText": "Welche Mittel sind geeignet bei Desinfektionsmaßnahmen im Zusammenhang mit dem neuartigen Coronavirus (SARS-CoV-2)?", "answerText": "Zur chemischen Desinfektion sind Mittel mit nachgewiesener Wirksamkeit, mit dem Wirkungsbereich \"begrenzt viruzid\" (wirksam gegen behüllte Viren), \"begrenzt viruzid PLUS\" oder \"viruzid\" anzuwenden. Informationen zur Desinfektion bei Viren sind in der entsprechenden Stellungnahme des Arbeitskreises Viruzidie beim RKI enthalten. Geeignete Mittel enthalten die Liste der vom RKI geprüften und anerkannten Desinfektionsmittel und -verfahren (RKI-Liste) und die Desinfektionsmittel-Liste des Verbundes für Angewandte Hygiene (VAH-Liste). Bei behördlich angeordneten Desinfektionsmaßnahmen ist die RKI-Liste heranzuziehen. Stand: 24.01.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468723, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1ea88-70a4-11ea-a9f4-3af9d3ce0829", "answerUUID": "fcb1eac6-70a4-11ea-af05-3af9d3ce0829", "exampleUUID": "fcb1eaf6-70a4-11ea-bee6-3af9d3ce0829", "questionText": "Was muss bei Veranstaltungen und Schulen beachtet werden?", "answerText": "Die Kriterien des RKI für eine Risikoeinschätzung für Veranstaltungen und Schulen finden Sie hier. Zum Thema Schulschließungen hat das RKI eine Stellungnahme im Epidemiologischen Bulletin 12/2020 veröffentlicht. Stand: 20.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468742, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1eb50-70a4-11ea-8c0f-3af9d3ce0829", "answerUUID": "fcb1eb8c-70a4-11ea-a7e9-3af9d3ce0829", "exampleUUID": "fcb1ebbe-70a4-11ea-9c7e-3af9d3ce0829", "questionText": "Ist das Tragen eines Mund-Nasen-Schutzes in der Allgemeinbevölkerung zum Schutz vor akuten respiratorischen Infektionen sinnvoll?", "answerText": "In der allgemeinen Bevölkerung sind die wichtigsten und effektivsten Maßnahmen zum persönlichen Schutz sowie zum Schutz von anderen Personen vor der Ansteckung mit Erregern respiratorischer Infektionen eine gute Händehygiene, Einhalten von Husten- und Niesregeln und das Abstandhalten (ca. 1 bis 2 Meter) von krankheitsverdächtigen Personen. Wenn sich eine an einer akuten respiratorischen Infektion erkrankte Person im öffentlichen Raum bewegen muss, kann das Tragen eines Mund-Nasen-Schutzes (MNS) oder einer alternativen, ggf. textilen Barriere im Sinne eines MNS durch diese Person sinnvoll sein, um das Risiko einer Ansteckung anderer Personen durch die größtmögliche Zurückhaltung von Tröpfchen, welche beim Husten oder Niesen entstehen, zu verringern (Schutz der Mitmenschen). Für die optimale Wirksamkeit ist es wichtig, dass ein Mund-Nasen-Schutz korrekt sitzt (d.h. eng anliegend getragen wird), bei Durchfeuchtung gewechselt wird, und dass während des Tragens keine (auch keine unbewussten) Manipulationen daran vorgenommen werden (siehe auch \"Wie kann man sich bzw. seine Mitmenschen vor einer Ansteckung schützen?\").  Auf keinen Fall sollte das Tragen eines MNS oder einer anderen Form der Barriere dazu führen, dass Abstandsregeln nicht mehr eingehalten oder die Händehygiene nicht mehr umgesetzt wird.  Hingegen gibt es keine hinreichende Evidenz dafür, dass das Tragen eines Mund-Nasen-Schutzes das Risiko einer Ansteckung für eine gesunde Person, die ihn trägt, signifikant verringert. Nach Angaben der WHO kann das Tragen einer Maske in Situationen, in denen dies nicht empfohlen ist, ein falsches Sicherheitsgefühl erzeugen, durch das zentrale Hygienemaßnamen wie eine gute Händehygiene vernachlässigt werden können. Davon unbenommen sind die Empfehlungen zum Tragen von Atemschutzmasken durch das medizinische Personal im Sinne des Arbeitsschutzes, da dort andere Anforderungen gestellt werden (siehe „Welche Hygienemaßnahmen sollten in medizinischen Einrichtungen bei der Pflege und Behandlung von Patienten mit unspezifischen akuten respiratorischen Infektionen getroffen werden?“). Stand: 23.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4687612, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1ec0c-70a4-11ea-92ff-3af9d3ce0829", "answerUUID": "fcb1edd0-70a4-11ea-a079-3af9d3ce0829", "exampleUUID": "fcb1ee7a-70a4-11ea-8250-3af9d3ce0829", "questionText": "Besteht die Gefahr, sich über Lebensmittel, Oberflächen oder Gegenstände mit dem neuartigen Coronavirus (SARS-CoV-2) anzustecken?", "answerText": "Bei Coronaviren, die respiratorische Erkrankungen verursachen können, erfolgt die Übertragung primär über Sekrete des Respirationstraktes. Gelangen diese infektiösen Sekrete an die Hände, die dann beispielsweise das Gesicht berühren, ist es möglich, dass auch auf diese Weise eine Übertragung stattfindet. Deshalb ist eine gute Händehygiene wichtiger Teil der Prävention. Generell gilt: Die Übertragungsmöglichkeiten über Oberflächen hängen von vielen verschiedenen Faktoren ab. Wissenschaftliche Untersuchungen zu dem Thema finden unter experimentellen Bedingungen statt und können nicht das realistische Übertragungsrisiko im Alltag widerspiegeln.  Fragen zu Übertragungsrisiken durch Lebensmittel und Gegenstände beantwortet das Bundesinstituts für Risikobewertung (BfR), für das Thema Arbeitsschutz ist die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) verantwortlich. Das RKI hat keine Aufgaben in dem Bereich. Stand: 18.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4688451, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1ef4c-70a4-11ea-9bb8-3af9d3ce0829", "answerUUID": "fcb1ef92-70a4-11ea-bc03-3af9d3ce0829", "exampleUUID": "fcb1efcc-70a4-11ea-9585-3af9d3ce0829", "questionText": "Wo erfährt man, ob eine Reise in ein betroffenes Land noch sicher ist? Was ist bei der Rückkehr zu beachten?", "answerText": "Gesundheitsempfehlungen bei Auslandsreisen werden vom Auswärtigen Amt (AA) gegeben. Das Auswärtige Amt hat eine weltweite Reisewarnung für alle nicht notwendigen touristischen Reisen ins Ausland ausgesprochen. Das Robert Koch-Institut gibt hier keine Empfehlungen und bietet keine reisemedizinische Beratung an. Reiserückkehrenden empfiehlt das Bundesministerium für Gesundheit in dem Merkblatt für Reisende unnötige Kontakte zu vermeiden, 14 Tage zuhause zu bleiben, auf Handhygiene zu achten und das Berühren des Gesichts zu vermeiden. Stand: 27.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.4688692, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1f03a-70a4-11ea-8a30-3af9d3ce0829", "answerUUID": "fcb1f078-70a4-11ea-bb79-3af9d3ce0829", "exampleUUID": "fcb1f0a8-70a4-11ea-8c07-3af9d3ce0829", "questionText": "Wie erfasst das RKI die Situation, welche Empfehlungen gibt es für die Fachöffentlichkeit?", "answerText": "Das RKI arbeitet eng mit verschiedenen Behörden und Einrichtungen zusammen - auf internationaler und nationaler Ebene - erfasst kontinuierlich die Lage, und bewertet alle Informationen. \nEntsprechend gibt das Institut Empfehlungen für die Fachöffentlichkeit, welche Maßnahmen ergriffen werden sollen, um die Gesundheit zu schützen und das Auftreten von Erkrankungsfällen bzw. die Weiterverbreitung der Erkrankung zu verhindern bzw. herauszuzögern. \nAlle Informationen und Dokumente sind unter www.rki.de/covid-19 abrufbar. Sie werden kontinuierlich an die Lage angepasst.  Die aktuelle Risikobewertung finden sie hier. Im Rahmen der Influenza-Surveillance werden im RKI seit dem 24.2.2020 Proben von Patienten mit akuten Atemwegserkrankungen, die von Praxen der Arbeitsgemeinschaft Influenza eingesandt werden, zusätzlich auch auf SARS-CoV-2 untersucht, um eine Zirkulation von SARS-CoV-2 frühzeitig zu erkennen und zu überwachen   Stand: 10.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468889, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1f10c-70a4-11ea-ba7b-3af9d3ce0829", "answerUUID": "fcb1f14a-70a4-11ea-a510-3af9d3ce0829", "exampleUUID": "fcb1f17a-70a4-11ea-949d-3af9d3ce0829", "questionText": "Was bedeutet es für Deutschland, dass die ", "answerText": "Der WHO-Generaldirektor hat am 11.03.2020 die Situation zu Erkrankungen mit den neuartigen Coronaviren (COVID-19) zu einer Pandemie erklärt (siehe Mitteilung der WHO vom 11.3.2020). Die Erklärung der Pandemie hat keine direkten Auswirkungen auf die Vorbereitungen und Maßnahmen in Deutschland. Deutschland hat die die Situation von Anfang an sehr ernst genommen hat und auch die Maßnahmen, die von der WHO nun nochmals betont werden, früh selbst umgesetzt. Diese sind:  Die WHO hatte den Ausbruch bereits am 30.1.2020 zur \"Gesundheitliche Notlage mit internationaler Tragweite\" (Public Health Emergency of International Concern, PHEIC) erklärt und Empfehlungen zur Eindämmung und Kontrolle des Ausbruchsgeschehens ausgesprochen. Stand: 13.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.46891, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1f1d8-70a4-11ea-9c54-3af9d3ce0829", "answerUUID": "fcb1f212-70a4-11ea-8c6f-3af9d3ce0829", "exampleUUID": "fcb1f246-70a4-11ea-a6af-3af9d3ce0829", "questionText": "Was sind Coronaviren?", "answerText": "Coronaviren wurden erstmals Mitte der 1960er Jahre identifiziert. Sie können sowohl Menschen als auch verschiedene Tiere infizieren, darunter Vögel und Säugetiere. Coronaviren verursachen beim Menschen verschiedene Krankheiten, von gewöhnlichen Erkältungen bis hin zu gefährlichen oder sogar potenziell tödlich verlaufenden Krankheiten wie dem Middle East Respiratory Syndrome (MERS) oder dem Severe Acute Respiratory Syndrome (SARS).\nIn der Vergangenheit waren schwere, durch Coronaviren verursachte Krankheiten wie SARS oder MERS zwar weniger leicht übertragbar als Influenza, aber sie haben dennoch zu großen Ausbrüchen geführt, zum Teil in Krankenhäusern. Stand: 24.01.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468928, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1f28a-70a4-11ea-9095-3af9d3ce0829", "answerUUID": "fcb1f2ba-70a4-11ea-8d18-3af9d3ce0829", "exampleUUID": "fcb1f2f8-70a4-11ea-8ad7-3af9d3ce0829", "questionText": "Kann das Virus mutieren? ", "answerText": "Es gibt immer die Möglichkeit, dass Viren sich genetisch verändern. Mutationen verändern aber nicht automatisch die Eigenschaften des Virus.  Stand: 24.01.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468948, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1f352-70a4-11ea-a55a-3af9d3ce0829", "answerUUID": "fcb1f38c-70a4-11ea-8834-3af9d3ce0829", "exampleUUID": "fcb1f3c0-70a4-11ea-86a2-3af9d3ce0829", "questionText": "Was ist über die Ursache dieses Ausbruchs bekannt?", "answerText": "Man nimmt an, dass SARS-CoV-2 von Fledermäusen stammt, Zwischenwirte wurden jedoch noch nicht identifiziert. Derzeit wird davon ausgegangen, dass sich die ersten Patienten Anfang Dezember auf einem Markt in Wuhan in der Provinz Hubei, China, angesteckt haben. Stand: 02.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
{"sourceUrl": "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html", "sourceName": "Robert Koch Institute (RKI)", "dateScraped": 1585366450.468967, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "fcb1f410-70a4-11ea-88d1-3af9d3ce0829", "answerUUID": "fcb1f458-70a4-11ea-8395-3af9d3ce0829", "exampleUUID": "fcb1f488-70a4-11ea-b348-3af9d3ce0829", "questionText": "Wo gibt es weitere Informationen?", "answerText": "Informationen über das neuartige Coronavirus für die Fachöffentlichkeit sind unter www.rki.de/covid-19 abrufbar.  Informationen für Bürger, darunter Hygienetipps und Antworten auf häufig gestellte Fragen (FAQ), stellt die BZgA unter www.infektionsschutz.de zur Verfügung. Hotlines für Bürger bieten unter anderem das BMG, die Unabhängige Patientenberatung Deutschland, einige Bundesländer und Krankenkassen an. Stand: 04.03.2020", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "DE", "region": "", "city": "", "lang": "de"}}
