{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7184079, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef227ed2-70a4-11ea-86d9-3af9d3ce0829", "answerUUID": "ef2280ee-70a4-11ea-b9c9-3af9d3ce0829", "exampleUUID": "ef228152-70a4-11ea-86b3-3af9d3ce0829", "questionText": "Quali sono le misure previste in Italia?", "answerText": " lI Governo ha emanato con il Dpcm 22 marzo 2020 nuove ulteriori misure in materia di contenimento e gestione dell'emergenza epidemiologica da COVID-19, applicabili sull'intero territorio nazionale.  Il provvedimento prevede la chiusura delle attività produttive non essenziali o strategiche. Restano aperti alimentari, farmacie, negozi di generi di prima necessità e i servizi essenziali.   Le disposizioni producono effetto dal 23 marzo 2020 e sono efficaci fino al 3 aprile 2020.  Le stesse disposizioni si applicano, cumulativamente a quelle del Dpcm  11 marzo nonché a quelle previste dall’ordinanza del Ministro della salute del 20 marzo 2020 i cui termini di efficacia, già fissati al 25 marzo 2020, sono entrambi prorogati al 3 aprile 2020.  Tra le nuove misure adottata anche l' ordinanza 22 marzo 2020 , firmata congiuntamente dal Ministro della Salute e dal Ministro dell'Interno, che vieta a tutte le persone fisiche di trasferirsi o spostarsi con mezzi di trasporto pubblici o privati in comune diverso da quello in cui si trovano, salvo che per comprovate esigenze lavorative, di assoluta urgenza ovvero per motivi di salute.   Leggi    News ordinanza 22 marzo 2020    News ordinanza 20 marzo 2020    News sul decreto 11 marzo 2020    News sul Decreto #iorestoacasa    Risposte alle domande più frequenti nel sito del Governo    Scarica    Modulo autodichiarazione spostamenti del Viminale    Consulta    DPCM 22 marzo 2020    DPCM 11 marzo 2020    DPCM 9 marzo 2020    DPCM 8 marzo 2020   ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7184992, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228206-70a4-11ea-90f0-3af9d3ce0829", "answerUUID": "ef22824c-70a4-11ea-97d5-3af9d3ce0829", "exampleUUID": "ef228288-70a4-11ea-9588-3af9d3ce0829", "questionText": "Quali negozi e servizi sono aperti?", "answerText": " Le disposizioni del Dpcm 11 marzo 2020 , prevedono ulteriori misure restrittive su tutto il territorio nazionale per contrastare l'emergenza coronavirus. Il termine delle misure restrittive, fissato per il 25 marzo, è stato prorogato al 3 aprile dal nuovo Dpcm 22 marzo 2020 .  Il Dpcm 11 marzo 2020 sospende le attività commerciali al dettaglio, fatta eccezione per quelle che vendono beni di prima necessità.  Ecco l’elenco degli esercizi aperti:   Attività commerciali al dettaglio    Ipermercati  Supermercati  Discount di alimentari  Minimercati ed altri esercizi  non  specializzati  di  alimentari vari  Commercio al dettaglio di prodotti surgelati  Commercio al dettaglio in esercizi non specializzati di computer,periferiche, attrezzature per le  telecomunicazioni, elettronica  di  consumo audio e video, elettrodomestici  Commercio al dettaglio di prodotti alimentari, bevande e  tabacco in esercizi specializzati  Commercio al dettaglio di carburante per autotrazione in esercizi specializzati  Commercio al dettaglio  apparecchiature  informatiche  e  per  le telecomunicazioni (ICT)  in  esercizi  specializzati  Commercio al dettaglio di  ferramenta,  vernici,  vetro  piano  e materiale elettrico e termoidraulico  Commercio al dettaglio di articoli igienico-sanitari  Commercio al dettaglio di articoli per l'illuminazione  Commercio al dettaglio di giornali, riviste e periodici  Farmacie  Commercio  al  dettaglio  in  altri  esercizi  specializzati   di medicinali non soggetti a prescrizione medica  Commercio al dettaglio  di  articoli  medicali  e  ortopedici  in esercizi specializzati  Commercio al dettaglio di articoli di  profumeria,  prodotti  per toletta e per l'igiene personale  Commercio al dettaglio di piccoli animali domestici  Commercio al dettaglio di materiale per ottica e fotografia  Commercio al dettaglio di combustibile per uso  domestico  e  per riscaldamento  Commercio al dettaglio di  saponi,  detersivi,  prodotti  per  la lucidatura e affini  Commercio al dettaglio di qualsiasi tipo di  prodotto  effettuato via internet  Commercio al dettaglio di qualsiasi tipo di  prodotto  effettuato per televisione  Commercio  al  dettaglio  di  qualsiasi  tipo  di  prodotto   per corrispondenza, radio, telefono  Commercio effettuato per mezzo di distributori automatici       Servizi alla persona    Lavanderia e pulitura di articoli tessili e pelliccia  Attività delle lavanderie industriali  Altre lavanderie, tintorie  Servizi di pompe funebri e attività connesse  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718524, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22830a-70a4-11ea-8b19-3af9d3ce0829", "answerUUID": "ef228346-70a4-11ea-bd20-3af9d3ce0829", "exampleUUID": "ef228382-70a4-11ea-80cf-3af9d3ce0829", "questionText": "Cosa si raccomanda a tutti i cittadini italiani?", "answerText": " Tutta l’Italia è diventata zona protetta con il dpcm sottoscritto la sera del 9 marzo dal presidente del Consiglio dei ministri, Giuseppe Conte, che ha esteso le misure restrittive già applicate per la Lombardia e le 14 province del nord più colpite dal contagio di coronavirus a tutto il territorio nazionale. Il nuovo provvedimento entra in vigore a partire dal 10 marzo e avrà efficacia fino al 3 aprile. Tra le principali novità: limita gli spostamenti delle persone, blocca le manifestazioni sportive, sospende in tutto il Paese l'attività didattica nelle scuole e nelle università fino al 3 aprile.  Con la nuova ordinanza 22 marzo 2020 emanata dal Ministro della Salute e dal Ministro dell'Interno, dal 22 marzo è vietato a tutte le persone fisiche di trasferirsi o spostarsi con mezzi di trasporto pubblici o privati in comune diverso da quello in cui si trovano, salvo che per comprovate esigenze lavorative, di assoluta urgenza ovvero per motivi di salute.     Risposte alle domande più frequenti nel sito del Governo sulle misure di contenimento    A tutti i cittadini è richiesto di:   uscire di casa solo per esigenze lavorative, motivi di salute e necessità. Ove richiesto, queste esigenze vanno attestate mediante autodichiarazione, che potrà essere resa anche seduta stante attraverso la compilazione di moduli forniti dalle forze di polizia o scaricati da Internet. Una falsa dichiarazione è un reato. Leggi la direttiva del Ministro dell'Interno ai Prefetti e scarica il modulo di autocertificazione   evitare ogni forma di assembramento di persone in luoghi pubblici o aperti al pubblico  è fatta espressa raccomandazione a tutte le persone anziane o affette da patologie croniche o con multimorbilità ovvero con stati di immunodepressione congenita o acquisita, di evitare di uscire dalla propria abitazione o dimora fuori dai casi di stretta necessità e di evitare comunque luoghi affollati nei quali non sia possibile mantenere la distanza di sicurezza interpersonale di almeno un metro  è vietato a tutte le persone fisiche di trasferirsi o spostarsi con mezzi di trasporto pubblici o privati in comune diverso da quello in cui si trovano, salvo che per comprovate esigenze lavorative, di assoluta urgenza ovvero per motivi di salute  ai soggetti con sintomatologia  da infezione respiratoria e febbre (maggiore di 37,5° C) è fortemente raccomandato di rimanere presso il proprio domicilio e di limitare al massimo i contatti sociali, contattando il proprio medico curante  chiunque, a partire dal quattordicesimo giorno antecedente la data di pubblicazione del DPCM 8 marzo, abbia fatto ingresso in Italia dopo aver soggiornato in zone a rischio epidemiologico, come identificate dall'Organizzazione mondiale della sanità, deve comunicare tale circostanza al Dipartimento di prevenzione dell'azienda sanitaria competente per territorio nonché al proprio medico di medicina generale ovvero al pediatra di libera  scelta  le persone per le quali il Dipartimento di prevenzione della Asl accerta la necessità di avviare la sorveglianza sanitaria e l'isolamento  fiduciario devono:  mantenere lo stato di isolamento per quattordici giorni dall'ultima esposizione  divieto di contatti sociali  divieto di spostamenti e viaggi  obbligo di rimanere raggiungibile per le attività di sorveglianza.    in questa situazione l'operatore di sanità pubblica informa il medico di medicina generale e, se necessaria certificazione ai fini INPS per assenza da lavoro, rilascia una dichiarazione all'INPS, al datore di lavoro e al medico in cui dichiara che, per motivi di sanità pubblica, la persona è posta in quarantena, specificando data di inizio e fine.  in caso di comparsa di sintomi la persona in sorveglianza deve:  avvertire immediatamente il medico di medicina generale o il pediatra di libera scelta e l'operatore di Sanità Pubblica;  indossare la mascherina chirurgica fornita all'avvio della sorveglianza sanitaria e allontanarsi dagli altri conviventi;  rimanere nella propria stanza con la porta chiusa  garantendo un'adeguata ventilazione naturale, in attesa del trasferimento in ospedale, ove necessario.     Rispetta inoltre queste semplici raccomandazioni per la prevenzione.  Leggi:    News ordinanza 22 marzo 2020    News sul DPCM 9 marzo detto #iorestoacasa    Scarica:   Modulo autocertificazione spostamenti del Viminale  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718549, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2283dc-70a4-11ea-865c-3af9d3ce0829", "answerUUID": "ef228422-70a4-11ea-8b81-3af9d3ce0829", "exampleUUID": "ef22845e-70a4-11ea-b715-3af9d3ce0829", "questionText": "Cosa bisogna fare al termine dell’isolamento fiduciario per rientrare al lavoro?", "answerText": " Al termine del periodo di isolamento fiduciario, se non sono comparsi sintomi , la persona può rientrare al lavoro ed il periodo di assenza risulta coperto dal certificato emesso all’inizio del periodo di isolamento. Non sono necessarie certificazioni aggiuntive. Può essere effettuata una valutazione da parte del medico competente qualora il datore di lavoro lo ritenesse opportuno. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.71857, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2284ae-70a4-11ea-914a-3af9d3ce0829", "answerUUID": "ef2284e8-70a4-11ea-b8bf-3af9d3ce0829", "exampleUUID": "ef228526-70a4-11ea-87bd-3af9d3ce0829", "questionText": "A chi rivolgersi?", "answerText": " In caso di sintomi o dubbi, rimani in casa, non recarti al pronto soccorso o presso gli studi medici ma chiama al telefono il tuo medico di famiglia, il tuo pediatra o la guardia medica. Oppure chiama il numero verde regionale.    Numeri verdi regionali    Per approndire:    Conferenza delle Regioni e delle Province Autonome    Nuovo coronavirus - Norme, circolari e ordinanze del ministero   Guarda    La situazione in Italia   ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.71859, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228580-70a4-11ea-9417-3af9d3ce0829", "answerUUID": "ef2285ba-70a4-11ea-8bb0-3af9d3ce0829", "exampleUUID": "ef2285f8-70a4-11ea-9697-3af9d3ce0829", "questionText": "Dove posso trovare informazioni sulle misure previste per le persone con disabilità?", "answerText": " La Presidenza del Consiglio dei Ministri e il Ministero della Salute pubblicano tutti gli aggiornamenti relativi al nuovo Coronavirus sul sito www.salute.gov.it/nuovocoronavirus .    L' Ufficio per le politiche in favore delle persone con disabilità , pubblica aggiornamenti specifici relativi alle norme che riguardano le persone con disabilità sul sito:    Nuovo Coronavirus: domande frequenti sulle misure per le persone con disabilità .   Oltre alle risposte alle domande più frequenti sulle misure adottate dal Governo che riguardano le persone con disabilità e le loro famiglie, sul sito è possibile trovare anche i vademecum del Ministero della Salute in forma accessibile.     I bollettini del Dipartimento di Protezione Civile sono disponibili, anche in versione LIS (Lingua dei Segni Italiana) sul canale YouTube del Dipartimento .  Gli estratti dei bollettini sono disponibili, in forma scritta, sul sito del Dipartimento .     Consulta:     Nuovo Coronavirus: domande frequenti sulle misure per le persone con disabilità    ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718611, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228648-70a4-11ea-a5a6-3af9d3ce0829", "answerUUID": "ef228686-70a4-11ea-961b-3af9d3ce0829", "exampleUUID": "ef2286c0-70a4-11ea-9967-3af9d3ce0829", "questionText": "Con le misure restrittive nazionali vengono sospese le attività dei centri anti-violenza per le donne?", "answerText": "No. Le donne vittima di violenza e stalking non devono sentirsi sole e possono chiamare per aiuto e assistenza il numero gratuito 1522, attivo 24 h su 24. Inoltre gli episodi di violenza determinano una situazione di “necessità” che autorizza lo spostamento delle donne per raggiungere il centro antiviolenza, come previsto dal decreto dell’11 marzo.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718631, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228710-70a4-11ea-acb4-3af9d3ce0829", "answerUUID": "ef228758-70a4-11ea-9af3-3af9d3ce0829", "exampleUUID": "ef228788-70a4-11ea-a94c-3af9d3ce0829", "questionText": "È possibile ricevere la ricetta del proprio medico curante via mail o con messaggio sul cellulare?", "answerText": " Sì. Con l’ Ordinanza del 19 Marzo 2020 è consentito ottenere dal proprio medico curante il “Numero di Ricetta Elettronica” senza più la necessità di ritirare fisicamente il promemoria cartaceo. Si tratta di un’ulteriore misura per limitare la circolazione dei cittadini e arrestare i contagi da nuovo coronavirus. Il medico può:   trasmettere il promemoria in allegato a messaggio di posta elettronica certificata (PEC) o elettronica ordinaria (PEO);  comunicare il Numero di Ricetta Elettronica tramite comunicazione telefonica o SMS o applicazioni che consentano lo scambio di messaggi e immagini.   Il farmacista, una volta acquisito il Numero di Ricetta Elettronica e il codice fiscale riportato sulla Tessera Sanitaria dell’assistito, provvede all’erogazione del farmaco richiesto. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718654, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2287f6-70a4-11ea-9b60-3af9d3ce0829", "answerUUID": "ef22883a-70a4-11ea-a503-3af9d3ce0829", "exampleUUID": "ef228878-70a4-11ea-9aee-3af9d3ce0829", "questionText": "È possibile uscire per andare al parco o partire per la seconda casa utilizzata per le vacanze?", "answerText": " No. Secondo l ’Ordinanza emessa il 20 Marzo e valida fino al 25 Marzo è vietato andare ai parchi, alle ville, alle aree gioco, ai giardini pubblici e svolgere attività ludica o ricreativa all’aperto. E’ però permesso praticare attività fisica in prossimità della propria abitazione rispettando la distanza di un metro dalle altre persone.  Nei giorni festivi, prefestivi, e in quegli altri che immediatamente precedono o seguono tali giorni, è vietato spostarsi di casa (anche per andare verso una seconda casa utilizzata per vacanza).    ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718675, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2288c8-70a4-11ea-9d96-3af9d3ce0829", "answerUUID": "ef22890c-70a4-11ea-94f9-3af9d3ce0829", "exampleUUID": "ef228940-70a4-11ea-8491-3af9d3ce0829", "questionText": "Posso uscire con la bicicletta?", "answerText": " L’utilizzo della bicicletta, nel rispetto della distanza interpersonale di almeno un metro, è soggetto alle misure restrittive del DPCM del 9 Marzo definito #Iorestoacasa. Tale provvedimento limita gli spostamenti delle persone in entrata e in uscita dai territori nonché all'interno dei medesimi salvo che per gli spostamenti motivati da comprovate esigenze lavorative o situazioni di necessità ovvero spostamenti per motivi di salute. In caso di eventuali controlli dovrà essere fornita autocertificazione .  Non è giustificato l’utilizzo del mezzo per lo svolgimento di attività motoria o per allenamento, oltre i confini del proprio territorio di domicilio, abitazione o residenza.  In caso di sportivi, professionisti o non professionisti, riconosciuti di interesse nazionale dal CONI e dalle rispettive Federazioni, in vista della loro partecipazione ai giochi olimpici o a manifestazioni nazionali o internazionali, sono utilizzabili gli impianti sportivi a porte chiuse  per le sedute di allenamento. È consentito esclusivamente lo svolgimento degli eventi e delle competizioni sportive organizzati da organismi sportivi internazionali, all’interno di impianti sportivi utilizzati a porte chiuse, ovvero all’aperto senza la presenza di pubblico.    ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718695, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228990-70a4-11ea-9af8-3af9d3ce0829", "answerUUID": "ef2289d8-70a4-11ea-87d6-3af9d3ce0829", "exampleUUID": "ef228a08-70a4-11ea-a05a-3af9d3ce0829", "questionText": "Quali misure restrittive sono applicate agli Autogrill e agli altri esercizi di somministrazione di alimenti e bevande posti nelle aree di servizio e rifornimento carburante lungo le autostrade e all’interno delle stazioni ferroviarie, aeroportuali, lacustri e negli ospedali?", "answerText": " Con l’ Ordinanza del 20 Marzo vengono chiusi gli esercizi di somministrazione di alimenti e bevande situati nelle stazioni ferroviarie e lacustri e nelle aree di servizio e rifornimento carburante. Rimangono aperti quelli situati lungo le autostrade, che possono vendere solo prodotti da asporto da consumarsi fuori dei locali, e quelli negli ospedali e negli aeroporti, sempre nel rispetto della distanza interpersonale di almeno un metro. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718715, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228a62-70a4-11ea-aae7-3af9d3ce0829", "answerUUID": "ef228a9e-70a4-11ea-9ab7-3af9d3ce0829", "exampleUUID": "ef228ada-70a4-11ea-9e63-3af9d3ce0829", "questionText": "Cosa devo fare in caso di spostamento da Regione a Regione all’interno del territorio nazionale?", "answerText": " E’ necessaria:   l’auto segnalazione presso il Dipartimento di prevenzione dell’azienda sanitaria competente per territorio nonché al proprio medico di medicina generale o al pediatra di libera scelta  la permanenza domiciliare con isolamento fiduciario per 14 giorni senza ulteriori spostamenti o viaggi, rimanendo raggiungibile per ogni eventuale attività di sorveglianza;   In caso di comparsa di sintomi, avvisa l'operatore di sanità pubblica territorialmente competente, il medico di medicina generale o il pediatra di libera scelta o, in caso di emergenza, il 112. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7187352, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228b34-70a4-11ea-a47a-3af9d3ce0829", "answerUUID": "ef228b70-70a4-11ea-a6b1-3af9d3ce0829", "exampleUUID": "ef228bac-70a4-11ea-93c7-3af9d3ce0829", "questionText": "Cosa è raccomandato ai viaggiatori?", "answerText": " In base al DPCM del 9 marzo 2020 non sono consentiti i viaggi all’estero od in Italia per turismo, ma solo per comprovate esigenze di lavoro, situazioni di necessità o motivi di salute. Sono consentiti spostamenti per raggiungere il proprio domicilio.  Gli spostamenti dall’Italia verso l’estero, ai soli fini di turismo, sono da evitare: se hai prenotato un viaggio e devi partire in questo periodo, ricorda che il Ministero degli Affari Esteri e della Cooperazione Internazionale non interviene sul significato che ciascun tour-operator attribuisce alle informazioni riportate sul sito e rimane estraneo a qualunque rapporto di natura privatistica, incluse le questioni attinenti alle norme che regolano i contratti di viaggio fra clienti e tour-operator/agenzie, o quelle relative alle coperture estese dalle compagnie assicurative a favore dei propri clienti  Cosa fare se sei all’estero: le disposizioni attualmente in vigore consentono il rientro presso il proprio domicilio, abitazione o residenza. È quindi possibile fare rientro in Italia. Ti informiamo però che, a seguito dell’adozione del DPCM 9 marzo 2020, molte compagnie aeree e/o Paesi hanno sospeso i voli da/per gli aeroporti italiani. Devi rivolgerti alla tua compagnia aerea per informazioni sul tuo volo di rientro e per ottenere una “ri-protezione” su tratte alternative che consentano il rientro in Italia.  Per ulteriori informazioni ti consigliamo di visitare il sito www.viaggiaresicuri.it      , ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7187572, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228bfa-70a4-11ea-9fd7-3af9d3ce0829", "answerUUID": "ef228c38-70a4-11ea-8173-3af9d3ce0829", "exampleUUID": "ef228c74-70a4-11ea-8426-3af9d3ce0829", "questionText": "Quali sono le raccomandazioni dell'OMS per i Paesi?", "answerText": " L'OMS incoraggia tutti i Paesi a rafforzare le misure preventive, la sorveglianza attiva, l’individuazione precoce dei casi, il loro isolamento seguendo adeguate procedure gestionali e di contenimento, e il rintraccio accurato dei contatti per prevenire l’ulteriore diffusione.  I Paesi sono invitati a continuare a migliorare la loro preparazione alle emergenze sanitarie in linea con il Regolamento sanitario internazionale (2005) e a condividere le informazioni sui casi e sulle misure implementate. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7187788, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228ce2-70a4-11ea-bc36-3af9d3ce0829", "answerUUID": "ef228d3a-70a4-11ea-b50c-3af9d3ce0829", "exampleUUID": "ef228d78-70a4-11ea-8e91-3af9d3ce0829", "questionText": "Dove si stanno verificando i casi di COVID-19?", "answerText": " Il 31 dicembre 2019 la Commissione Sanitaria Municipale di Wuhan (Cina) ha segnalato all'OMS un cluster di casi di polmonite ad eziologia ignota nella città di Wuhan, nella provincia cinese di Hubei.  Il 9 gennaio 2020, il Centro per la Prevenzione e il Controllo delle malattie (CDC) cinese ha riferito che è stato identificato un nuovo coronavirus (chiamato inizialmente 2019- nCoV ed ora denominato SARS-CoV-2) come agente causale ed è stata resa pubblica la sequenza genomica.  Il 30 gennaio 2020 l’Organizzazione Mondiale della Sanità ha dichiarato che questa epidemia rappresenta un’emergenza internazionale di salute pubblica.  L’OMS in data 11 marzo 2020 ha dichiarato che la COVID-19 può essere definita pandemica.  La situazione epidemiologica è in costante evoluzione. L’OMS pubblica ogni giorno un aggiornamento epidemiologico .  Vedi anche link utili e informazioni nella pagina Situazione nel mondo e Situazione in Italia . ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718805, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228ddc-70a4-11ea-9e05-3af9d3ce0829", "answerUUID": "ef228e2c-70a4-11ea-a2d6-3af9d3ce0829", "exampleUUID": "ef228e68-70a4-11ea-95f9-3af9d3ce0829", "questionText": "Quale dispositivo di monitoraggio è stato introdotto per questo virus a livello nazionale?", "answerText": " In Italia, è stata attivata una sorveglianza specifica per questo virus a livello nazionale.  La situazione è costantemente monitorata dal Ministero, che è in continuo contatto con l’OMS, l’ECDC, la Commissione Europea e pubblica tempestivamente ogni nuovo aggiornamento nel Portale www.salute.gov.it/nuovocoronavirus .  In considerazione della dichiarazione di “Emergenza internazionale di salute pubblica” da parte della OMS, il 31 gennaio 2020 il Consiglio dei Ministri ha dichiarato lo stato di emergenza in conseguenza del rischio sanitario connesso all’infezione da Coronavirus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718828, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228ec2-70a4-11ea-b337-3af9d3ce0829", "answerUUID": "ef228efe-70a4-11ea-9cd6-3af9d3ce0829", "exampleUUID": "ef228f3a-70a4-11ea-b669-3af9d3ce0829", "questionText": "Quale misura sanitaria specifica per i viaggiatori è stata avviata nelle prime fasi dell’epidemia nel nostro Paese?", "answerText": " Dopo la notifica dell’epidemia da parte della Cina, l’Italia ha immediatamente raccomandato di posticipare i voli non necessari verso Wuhan e, successivamente, con l’estendersi dell’epidemia, verso tutta la Cina.  La Cina ha cancellato tutti i voli da Wuhan.  Il ministro della Salute, con propria ordinanza, il 30 gennaio, ha disposto la sospensione del traffico aereo con la Repubblica Popolare Cinese, incluse le Regioni Amministrative Speciali di Hong Kong e Macao. Il provvedimento si applica anche a Taiwan.  Nel caso in cui sia presente un caso sospetto di nuovo Coronavirus (in base ai sintomi clinici e alle informazioni epidemiologiche), a bordo di un volo di qualsiasi provenienza, viene immediatamente adottata una procedura di emergenza che prevede il trasferimento del paziente in isolamento presso una struttura ospedaliera designata e la tracciatura dei contatti stretti. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718848, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef228f94-70a4-11ea-881c-3af9d3ce0829", "answerUUID": "ef228fd0-70a4-11ea-ac2c-3af9d3ce0829", "exampleUUID": "ef22900c-70a4-11ea-b257-3af9d3ce0829", "questionText": "Che cos'è un Coronavirus?", "answerText": " I Coronavirus sono una vasta famiglia di virus noti per causare malattie che vanno dal comune raffreddore a malattie più gravi come la Sindrome respiratoria mediorientale (MERS) e la Sindrome respiratoria acuta grave (SARS).  Sono virus RNA a filamento positivo, con aspetto simile a una corona al microscopio elettronico. La sottofamiglia Orthocoronavirinae della famiglia Coronaviridae è classificata in quattro generi di coronavirus (CoV): Alpha-, Beta-, Delta-- e Gammacoronavirus . Il genere del betacoronavirus è ulteriormente separato in cinque sottogeneri (tra i quali il Sarbecovirus ).  I Coronavirus sono stati identificati a metà degli anni '60 e sono noti per infettare l'uomo ed alcuni animali (inclusi uccelli e mammiferi). Le cellule bersaglio primarie sono quelle epiteliali del tratto respiratorio e gastrointestinale.  Ad oggi, sette Coronavirus hanno dimostrato di essere in grado di infettare l'uomo:   Coronavirus umani comuni: HCoV-OC43 e HCoV-HKU1 ( Betacoronavirus) e HCoV-229E e HCoV-NL63 ( Alphacoronavirus) ; essi possono causare raffreddori comuni ma anche gravi infezioni del tratto respiratorio inferiore  altri Coronavirus umani ( Betacoronavirus) : SARS-CoV, MERS-CoV e 2019-nCoV (ora denominato SARS-CoV-2).  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718869, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22905c-70a4-11ea-b824-3af9d3ce0829", "answerUUID": "ef22908c-70a4-11ea-aca4-3af9d3ce0829", "exampleUUID": "ef2290ca-70a4-11ea-a417-3af9d3ce0829", "questionText": "Che cos'è un nuovo Coronavirus?", "answerText": " Un nuovo Coronavirus (nCoV) è un nuovo ceppo di coronavirus che non è stato precedentemente mai identificato nell'uomo. In particolare quello denominato SARS-CoV-2 (precedentemente 2019-nCoV), non è mai stato identificato prima di essere segnalato a Wuhan, Cina, a dicembre 2019. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718888, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22911a-70a4-11ea-a3c9-3af9d3ce0829", "answerUUID": "ef229158-70a4-11ea-9466-3af9d3ce0829", "exampleUUID": "ef229192-70a4-11ea-a9d4-3af9d3ce0829", "questionText": "Cosa è il SARS-Cov-2?", "answerText": " Il virus che causa l'attuale epidemia di coronavirus è stato chiamato \"Sindrome respiratoria acuta grave coronavirus 2\" (SARS-CoV-2). Lo ha comunicato l' International Committee on Taxonomy of Viruses  (ICTV) che si occupa della designazione e della denominazione dei virus (ovvero specie, genere, famiglia, ecc.). A indicare il nome un gruppo di esperti appositamente incaricati di studiare il nuovo ceppo di coronavirus. Secondo questo pool di scienziati il nuovo coronavirus è fratello di quello che ha provocato la Sars (SARS-CoVs), da qui il nome scelto di SARS-CoV-2. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7189078, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2291ec-70a4-11ea-9369-3af9d3ce0829", "answerUUID": "ef229228-70a4-11ea-acf6-3af9d3ce0829", "exampleUUID": "ef22925a-70a4-11ea-bb30-3af9d3ce0829", "questionText": "Cosa è la COVID-19?", "answerText": " La malattia provocata dal nuovo Coronavirus ha un nome: “ COVID-19 ” (dove \"CO\" sta per corona, \"VI\" per virus, \"D\" per disease e \"19\" indica l'anno in cui si è manifestata). Lo ha annunciato, l’11 febbraio 2020, nel briefing con la stampa durante una pausa del Forum straordinario dedicato al virus, il Direttore generale dell’Oms Tedros Adhanom Ghebreyesus . ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7189279, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2292a8-70a4-11ea-8b23-3af9d3ce0829", "answerUUID": "ef2292fa-70a4-11ea-89f7-3af9d3ce0829", "exampleUUID": "ef229336-70a4-11ea-9b71-3af9d3ce0829", "questionText": "Il nuovo Coronavirus è lo stesso della SARS?", "answerText": " No. il nuovo Coronavirus (ora denominato SARS-CoV-2 e già denominato 2019-nCoV) appartiene alla stessa famiglia di virus della Sindrome Respiratoria Acuta Grave (SARS) ma non è lo stesso virus.  Il nuovo Coronavirus, responsabile della malattia respiratoria ora denominata COVID-19, è strettamente correlato al SARS-CoV e si classifica geneticamente all'interno del sottogenere Betacoronavirus Sarbecovirus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718952, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22939a-70a4-11ea-9dbe-3af9d3ce0829", "answerUUID": "ef2293e2-70a4-11ea-b056-3af9d3ce0829", "exampleUUID": "ef229412-70a4-11ea-a25e-3af9d3ce0829", "questionText": "Perché è comparso il nuovo coronavirus? (FONTE: ISS)", "answerText": "La comparsa di nuovi virus patogeni per l’uomo, precedentemente circolanti solo nel mondo animale, è un fenomeno ampiamente conosciuto (chiamato spill over o salto di specie) e si pensa che possa essere alla base anche dell’origine del nuovo coronavirus (SARS-CoV-2). Al momento la comunità scientifica sta cercando di identificare la fonte dell’infezione.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.718972, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22946c-70a4-11ea-9108-3af9d3ce0829", "answerUUID": "ef2294a8-70a4-11ea-ab3a-3af9d3ce0829", "exampleUUID": "ef2294e4-70a4-11ea-b092-3af9d3ce0829", "questionText": "Dove posso trovare altre informazioni sul nuovo Coronavirus?", "answerText": " Il Ministero della Salute ha realizzato un sito dedicato: www.salute.gov.it/nuovocoronavirus .  Le Regioni hanno attivato numeri verdi locali per rispondere alle numerose richieste di cittadini.  Le informazioni utili per le Istituzioni scolastiche, le Università, le Istituzioni dell'Alta formazione Artistica, Musicale e Coreutica sul Coronavirus puoi trovarle nella pagina dedicata del Ministero dell'Università e Ricerca e del Ministero dell'Istruzione.  I dati sull'andamento dell'epidemia sono pubblicati nelle pagine dedicate Situazione in Italia e Situazione nel mondo del sito del Ministero.  Chi viaggia all'estero può trovare utili informazioni nel sito Viaggiare sicuri del Ministero degli Affari Esteri  Altre informazioni sul sito Epicentro dell'Istituto superiore di sanità - Epicentro .    ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7189918, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229528-70a4-11ea-83aa-3af9d3ce0829", "answerUUID": "ef229566-70a4-11ea-bab6-3af9d3ce0829", "exampleUUID": "ef2295a2-70a4-11ea-85ee-3af9d3ce0829", "questionText": "Quali sono i sintomi di una persona con COVID-19?", "answerText": " I sintomi più comuni di sono febbre, stanchezza e tosse secca. Alcuni pazienti possono presentare indolenzimento e dolori muscolari, congestione nasale, naso che cola, mal di gola o diarrea. Questi sintomi sono generalmente lievi e iniziano gradualmente. Nei casi più gravi, l'infezione può causare polmonite, sindrome respiratoria acuta grave, insufficienza renale e persino la morte. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719012, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2295f4-70a4-11ea-8ef0-3af9d3ce0829", "answerUUID": "ef22962e-70a4-11ea-8c97-3af9d3ce0829", "exampleUUID": "ef229668-70a4-11ea-914c-3af9d3ce0829", "questionText": "Quanto è pericoloso il nuovo virus?", "answerText": " Alcune persone si infettano ma non sviluppano alcun sintomo. Generalmente i sintomi sono lievi, soprattutto nei bambini e nei giovani adulti, e a inizio lento. Circa 1 su 5 persone con COVID-19 si ammala gravemente e presenta difficoltà respiratorie, richiedendo il ricovero in ambiente ospedaliero. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719032, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef2296ba-70a4-11ea-acb0-3af9d3ce0829", "answerUUID": "ef2296f6-70a4-11ea-92c5-3af9d3ce0829", "exampleUUID": "ef229734-70a4-11ea-b52c-3af9d3ce0829", "questionText": "Quali sono le persone più a rischio di presentare forme gravi di malattia?", "answerText": " Le persone anziane e quelle con patologie sottostanti, quali ipertensione, problemi cardiaci o diabete e i pazienti immunodepressi (per patologia congenita o acquisita o in trattamento con farmaci immunosoppressori, trapiantati) hanno maggiori probabilità di sviluppare forme gravi di malattia. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719052, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229782-70a4-11ea-8fe1-3af9d3ce0829", "answerUUID": "ef2297be-70a4-11ea-896f-3af9d3ce0829", "exampleUUID": "ef2297fa-70a4-11ea-9cc7-3af9d3ce0829", "questionText": "Quali sono le raccomandazioni per le persone più a rischio?", "answerText": " Il DPCM dell'8 marzo 2020 raccomanda a tutte le persone anziane o affette da una o più patologie croniche o con stati di immunodepressione congenita o acquisita, di evitare di uscire dalla propria abitazione o dimora fuori dai casi di stretta necessità e di evitare comunque luoghi affollati nei quali non sia possibile mantenere la distanza di sicurezza interpersonale di almeno un metro.  Qualora per motivi di necessità si sia costretti ad uscire dalla propria abitazione portare con sè il modulo di autodichiarazione per gli spostamenti del Viminale.  Scarica:   Modulo autodichiarazione spostamenti del Viminale  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719072, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22984a-70a4-11ea-8aea-3af9d3ce0829", "answerUUID": "ef229886-70a4-11ea-8dd6-3af9d3ce0829", "exampleUUID": "ef2298c2-70a4-11ea-bbba-3af9d3ce0829", "questionText": "Quanto dura il periodo di incubazione?", "answerText": " Il periodo di incubazione rappresenta il periodo di tempo che intercorre fra il contagio e lo sviluppo dei sintomi clinici. Si stima attualmente che vari fra 2 e 11 giorni, fino ad un massimo di 14 giorni. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719094, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229926-70a4-11ea-887f-3af9d3ce0829", "answerUUID": "ef229976-70a4-11ea-9259-3af9d3ce0829", "exampleUUID": "ef2299b4-70a4-11ea-b4e4-3af9d3ce0829", "questionText": "I Coronavirus e il nuovo Coronavirus possono essere trasmessi da persona a persona?", "answerText": " Sì, alcuni Coronavirus possono essere trasmessi da persona a persona, di solito dopo un contatto stretto con un paziente infetto, ad esempio tra familiari o in ambiente sanitario.  Anche il nuovo Coronavirus responsabile della malattia respiratoria COVID-19 può essere trasmesso da persona a persona tramite un contatto stretto con un caso probabile o confermato. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719116, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229a02-70a4-11ea-9f3d-3af9d3ce0829", "answerUUID": "ef229a3e-70a4-11ea-8a71-3af9d3ce0829", "exampleUUID": "ef229a7a-70a4-11ea-a03e-3af9d3ce0829", "questionText": "Come si trasmette il nuovo Coronavirus da persona a persona?", "answerText": " Il nuovo Coronavirus è un virus respiratorio che si diffonde principalmente attraverso il contatto stretto con una persona malata. La via primaria sono le  goccioline del respiro delle persone infette ad esempio tramite:   la saliva, tossendo e starnutendo  contatti diretti personali  le mani, ad esempio toccando con le mani contaminate (non ancora lavate) bocca, naso o occhi   In casi rari il contagio può avvenire attraverso contaminazione fecale.  Normalmente le malattie respiratorie non si tramettono con gli alimenti, che comunque devono essere manipolati rispettando le buone pratiche igieniche ed evitando il contatto fra alimenti crudi e cotti.  Studi sono in corso per comprendere meglio le modalità di trasmissione del virus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719136, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229ad4-70a4-11ea-aa34-3af9d3ce0829", "answerUUID": "ef229b10-70a4-11ea-942b-3af9d3ce0829", "exampleUUID": "ef229b4c-70a4-11ea-a2f9-3af9d3ce0829", "questionText": "Quale è la definizione di contatto stretto? (fonte ECDC)", "answerText": " Il Centro europeo per la prevenzione e il controllo delle malattie definisce contatto stretto:   una persona che vive nella stessa casa di un caso di COVID-19;  una persona che ha avuto un contatto fisico diretto con un caso di COVID-19 (per esempio la stretta di mano);  una persona che ha avuto un contatto diretto non protetto con le secrezioni di un caso di COVID-19 (ad esempio toccare a mani nude fazzoletti di carta usati);  una persona che ha avuto un contatto diretto (faccia a faccia) con un caso di COVID-19, a distanza minore di 2 metri e di durata maggiore a 15 minuti;  una persona che si è trovata in un ambiente chiuso (ad esempio aula, sala riunioni, sala d'attesa dell'ospedale) con un caso di COVID-19 per almeno 15 minuti, a distanza minore di 2 metri;  un operatore sanitario od altra persona che fornisce assistenza diretta ad un caso di COVID19 oppure personale di laboratorio addetto alla manipolazione di campioni di un caso di COVID-19 senza l’impiego dei DPI raccomandati o mediante l’utilizzo di DPI non idonei;  una persona che abbia viaggiato seduta in aereo nei due posti adiacenti, in qualsiasi direzione, di un caso di COVID-19, i compagni di viaggio o le persone addette all’assistenza e i membri dell’equipaggio addetti alla sezione dell’aereo dove il caso indice era seduto (qualora il caso indice abbia una sintomatologia grave od abbia effettuato spostamenti all’interno dell’aereo, determinando una maggiore esposizione dei passeggeri, considerare come contatti stretti tutti i passeggeri seduti nella stessa sezione dell’aereo o in tutto l’aereo).   Il collegamento epidemiologico può essere avvenuto entro un periodo di 14 giorni prima o dopo la manifestazione della malattia nel caso in esame. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719157, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229b9c-70a4-11ea-b7c9-3af9d3ce0829", "answerUUID": "ef229bd8-70a4-11ea-8d99-3af9d3ce0829", "exampleUUID": "ef229c14-70a4-11ea-8bfc-3af9d3ce0829", "questionText": "Come gestire un contatto stretto di un caso confermato di COVID-19?", "answerText": " Sulla base delle Ordinanze ministeriali, le Autorità sanitarie territorialmente competenti devono applicare ai contatti stretti di un caso probabile o confermato la misura della quarantena con sorveglianza attiva, per quattordici giorni. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719176, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229c5a-70a4-11ea-bb0f-3af9d3ce0829", "answerUUID": "ef229c9e-70a4-11ea-b8ad-3af9d3ce0829", "exampleUUID": "ef229cd2-70a4-11ea-aa50-3af9d3ce0829", "questionText": "L’infezione da nuovo Coronavirus può essere contratta da un caso che non presenta sintomi (asintomatico)? (Fonte: ISS)", "answerText": " La principale via di trasmissione del virus, secondo l’OMS, in base ai dati attuali disponibili, avviene attraverso il contatto stretto con persone sintomatiche. È ritenuto possibile, sebbene in casi rari, che persone nelle fasi prodromiche della malattia, e quindi con sintomi assenti o molto lievi, possano trasmettere il virus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7191958, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229d22-70a4-11ea-86e1-3af9d3ce0829", "answerUUID": "ef229d5e-70a4-11ea-bb1c-3af9d3ce0829", "exampleUUID": "ef229d9a-70a4-11ea-89d0-3af9d3ce0829", "questionText": "Chi è più a rischio di contrarre l’infezione?", "answerText": " Le persone che vivono o che hanno viaggiato in aree a rischio di infezione da nuovo coronavirus oppure persone che rispondono ai criteri di contatto stretto con un caso confermato o probabile di COVID-19.  Le aree a rischio di infezione da nuovo coronavirus sono quelle in cui è presente la trasmissione locale di SARS-CoV-2, come identificate dall’Organizzazione Mondiale della Sanità. Queste vanno differenziate dalle aree nelle quali sono presenti solo casi importati. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719216, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229de8-70a4-11ea-a200-3af9d3ce0829", "answerUUID": "ef229e26-70a4-11ea-8b61-3af9d3ce0829", "exampleUUID": "ef229e62-70a4-11ea-a9ed-3af9d3ce0829", "questionText": "Gli operatori sanitari sono a rischio a causa di un nuovo Coronavirus?", "answerText": " Sì, possono esserlo, poiché gli operatori sanitari entrano in contatto con i pazienti più spesso di quanto non faccia la popolazione generale. L'Organizzazione Mondiale della Sanità (OMS) raccomanda che gli operatori sanitari applichino adeguate misure di prevenzione e controllo delle infezioni in generale e delle infezioni respiratorie, in particolare. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7192361, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229eb4-70a4-11ea-b567-3af9d3ce0829", "answerUUID": "ef229eee-70a4-11ea-9d70-3af9d3ce0829", "exampleUUID": "ef229f28-70a4-11ea-875b-3af9d3ce0829", "questionText": "Quando si può dichiarare guarito un caso confermato di COVID-19?", "answerText": " Il paziente guarito è colui il quale risolve i sintomi dell’infezione da Covid-19 (febbre, rinite, tosse, mal di gola, difficoltà respiratoria, polmonite) e che risulta negativo in due tamponi consecutivi, effettuati a distanza di 24 ore uno dall’altro, per la ricerca di SARS-CoV-2. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719258, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef229f8c-70a4-11ea-94e9-3af9d3ce0829", "answerUUID": "ef229fde-70a4-11ea-83d9-3af9d3ce0829", "exampleUUID": "ef22a01a-70a4-11ea-9bce-3af9d3ce0829", "questionText": "Come si diffonde il nuovo Coronavirus?", "answerText": " Il nuovo coronavirus è un virus respiratorio che si diffonde principalmente attraverso il contatto con le goccioline del respiro delle persone infette, ad esempio quando starnutiscono o tossiscono o si soffiano il naso. È importante perciò che le persone ammalate applichino misure di igiene quali starnutire o tossire in un fazzoletto o con il gomito flesso e gettare i fazzoletti utilizzati in un cestino chiuso immediatamente dopo l'uso e lavare le mani frequentemente con acqua e sapone o usando soluzioni alcoliche. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719279, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a062-70a4-11ea-b6bd-3af9d3ce0829", "answerUUID": "ef22a09c-70a4-11ea-9445-3af9d3ce0829", "exampleUUID": "ef22a0d8-70a4-11ea-b6fc-3af9d3ce0829", "questionText": "Quali sono le regole per la disinfezione / lavaggio delle mani?", "answerText": " Il lavaggio e la disinfezione delle mani sono la chiave per prevenire l'infezione. Dovresti lavarti le mani spesso e accuratamente con acqua e sapone per almeno 60 secondi. Se non sono disponibili acqua e sapone, è possibile utilizzare anche un disinfettante per mani a base di alcool (concentrazione di alcool di almeno il 60%). ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719299, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a128-70a4-11ea-895c-3af9d3ce0829", "answerUUID": "ef22a16e-70a4-11ea-9f37-3af9d3ce0829", "exampleUUID": "ef22a19e-70a4-11ea-b3f6-3af9d3ce0829", "questionText": "Quanto tempo sopravvive il nuovo Coronavirus sulle superfici?", "answerText": " Le informazioni preliminari suggeriscono che il virus possa sopravvivere alcune ore, anche se è ancora in fase di studio. L’utilizzo di semplici disinfettanti è in grado di uccidere il virus annullando la sua capacità di infettare le persone, per esempio disinfettanti contenenti alcol (etanolo) al 75% o a base di cloro all’0,5% (candeggina). Ricorda di disinfettare sempre gli oggetti che usi frequentemente (il tuo telefono cellulare, gli auricolari o un microfono) con un panno inumidito con prodotti a base di alcol o candeggina (tenendo conto delle indicazioni fornite dal produttore). (Fonte: ISS) ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719319, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a1f0-70a4-11ea-a72e-3af9d3ce0829", "answerUUID": "ef22a22c-70a4-11ea-bd47-3af9d3ce0829", "exampleUUID": "ef22a268-70a4-11ea-9c19-3af9d3ce0829", "questionText": "E’ necessario una pulizia delle strade con disinfettanti (es. ipoclorito)?", "answerText": " Non ci sono evidenze che le superfici calpestabili siano coinvolte nella trasmissione del virus. Inoltre l’uso di ipoclorito potrebbe portare ad un aumento di sostanze pericolose nell’ambiente. Resta consigliata l’ordinaria pulizia delle strade con saponi/detergenti convenzionali. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719339, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a2b8-70a4-11ea-8974-3af9d3ce0829", "answerUUID": "ef22a2f4-70a4-11ea-a92e-3af9d3ce0829", "exampleUUID": "ef22a330-70a4-11ea-be22-3af9d3ce0829", "questionText": "È sicuro ricevere pacchi dai Paesi in cui sono presenti casi di COVID-19?", "answerText": " Sì. L’OMS ha dichiarato che la probabilità che una persona infetta contamini le merci è bassa e che anche il rischio di contrarre il nuovo virus da un pacco che è stato esposto a condizioni e temperature diverse è basso. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719359, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a380-70a4-11ea-b575-3af9d3ce0829", "answerUUID": "ef22a3ba-70a4-11ea-bd69-3af9d3ce0829", "exampleUUID": "ef22a3f8-70a4-11ea-838f-3af9d3ce0829", "questionText": "Le persone possono contrarre l'infezione da nuovo Coronavirus dagli animali?", "answerText": " Indagini dettagliate hanno scoperto che, in Cina nel 2002, SARS-CoV è stato trasmesso dagli zibetti agli esseri umani e, in Arabia Saudita nel 2012, MERS-CoV dai dromedari agli esseri umani. Numerosi coronavirus noti circolano in animali che non hanno ancora infettato esseri umani. Man mano che la sorveglianza migliora in tutto il mondo, è probabile che vengano identificati più Coronavirus.  La fonte animale del nuovo Coronavirus non è stata ancora identificata. Si ipotizza che i primi casi umani in Cina siano derivati da una fonte animale. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719378, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a43e-70a4-11ea-b059-3af9d3ce0829", "answerUUID": "ef22a486-70a4-11ea-8e10-3af9d3ce0829", "exampleUUID": "ef22a4b6-70a4-11ea-98f7-3af9d3ce0829", "questionText": "Posso contrarre l’infezione dal mio animale da compagnia?", "answerText": " No, al momento non vi è alcuna evidenza scientifica che gli animali da compagnia, quali cani e gatti, abbiano contratto l’infezione o possano diffonderla.  Si raccomanda di lavare le mani frequentemente con acqua e sapone o usando soluzioni alcoliche dopo il contatto con gli animali. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7194, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a524-70a4-11ea-9b46-3af9d3ce0829", "answerUUID": "ef22a562-70a4-11ea-9fa1-3af9d3ce0829", "exampleUUID": "ef22a5a6-70a4-11ea-a07d-3af9d3ce0829", "questionText": "Sono possibili importazioni di animali o di prodotti di origine animale dalla Cina?", "answerText": " A causa della presenza di alcune malattie degli animali contagiose in Cina, solo pochi animali vivi e prodotti animali non trasformati sono autorizzati per l'importazione nell'Unione europea dalla Cina.  Non vi è alcuna prova che uno qualsiasi degli animali, o dei prodotti di origine animale, autorizzati all'entrata nell'Unione europea rappresenti un rischio per la salute dei cittadini dell'UE a causa della presenza di SARS-CoV-2 in Cina. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719423, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a600-70a4-11ea-bf40-3af9d3ce0829", "answerUUID": "ef22a63a-70a4-11ea-abc2-3af9d3ce0829", "exampleUUID": "ef22a678-70a4-11ea-b963-3af9d3ce0829", "questionText": "È possibile importare prodotti alimentari dalla Cina?", "answerText": " Come per le importazioni di animali e prodotti di origine animale, a causa della situazione sanitaria degli animali in Cina, solo pochi prodotti alimentari di origine animale sono autorizzati per l'importazione nell'UE dalla Cina, a condizione che soddisfino rigorosi requisiti sanitari e siano stati sottoposti a controlli.  Per gli stessi motivi, i viaggiatori che entrano nel territorio doganale dell'UE non sono autorizzati a trasportare nel bagaglio carne, prodotti a base di carne, latte o prodotti lattiero-caseari. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7194428, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a6be-70a4-11ea-8d1a-3af9d3ce0829", "answerUUID": "ef22a706-70a4-11ea-a1b7-3af9d3ce0829", "exampleUUID": "ef22a736-70a4-11ea-921b-3af9d3ce0829", "questionText": "Esiste un vaccino per un nuovo Coronavirus?", "answerText": " No, essendo una malattia nuova, ancora non esiste un vaccino e per realizzarne uno ad hoc i tempi possono essere anche relativamente lunghi (si stima 12-18 mesi). ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7194629, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a790-70a4-11ea-b3dd-3af9d3ce0829", "answerUUID": "ef22a7cc-70a4-11ea-9d1d-3af9d3ce0829", "exampleUUID": "ef22a808-70a4-11ea-a8c4-3af9d3ce0829", "questionText": "Sono protetto da COVID-19 se quest'anno ho fatto il vaccino antinfluenzale?", "answerText": " L'influenza e il virus che causa COVID-19 sono due virus diversi e il vaccino contro l'influenza stagionale non protegge da COVID-19. La vaccinazione anti-influenzale è fortemente raccomandata perché rende la diagnosi differenziale (cioè la distinzione tra le due infezioni), più facile e più rapida, portando più precocemente all'isolamento di eventuali casi di coronavirus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7194822, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a862-70a4-11ea-bb57-3af9d3ce0829", "answerUUID": "ef22a89e-70a4-11ea-b783-3af9d3ce0829", "exampleUUID": "ef22a8d0-70a4-11ea-bc2a-3af9d3ce0829", "questionText": "Cosa posso fare per proteggermi?", "answerText": " Mantieniti informato sulla diffusione della pandemia, disponibile sul sito dell'OMS e sul sito del ministero e adotta le seguenti misure di protezione personale:   restare a casa, uscire di casa solo per esigenze lavorative, motivi di salute e necessità (vedi misure di contenimento )  lavarsi spesso le mani;  evitare il contatto ravvicinato con persone che soffrono di infezioni respiratorie acute;  evitare abbracci e strette di mano;  mantenimento, nei contatti sociali, di una distanza interpersonale di almeno un metro;  igiene respiratoria (starnutire e/o tossire in un fazzoletto evitando il contatto delle mani con le secrezioni respiratorie);  evitare l’uso promiscuo di bottiglie e bicchieri;  non toccarsi occhi, naso e bocca con le mani;  coprirsi bocca e naso se si starnutisce o tossisce;  non prendere farmaci antivirali e antibiotici, a meno che siano prescritti dal medico;  pulire le superfici con disinfettanti a base di cloro o alcol;  usare la mascherina solo se si sospetta di essere malati o se si presta assistenza a persone malate.   Se presenti febbre, tosse o difficoltà respiratorie e sospetti di essere stato in stretto contatto con una persona affetta da malattia respiratoria Covid-19:   rimani in casa, non recarti al pronto soccorso o presso gli studi medici ma chiama al telefono il tuo medico di famiglia, il tuo pediatra o la guardia medica. Oppure chiama il numero verde regionale. Utilizza i numeri di emergenza 112/118 soltanto se strettamente necessario.   Vedi anche la sezione Viaggi . ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7195032, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22a91e-70a4-11ea-b75a-3af9d3ce0829", "answerUUID": "ef22a966-70a4-11ea-bf30-3af9d3ce0829", "exampleUUID": "ef22a998-70a4-11ea-b93a-3af9d3ce0829", "questionText": "Il virus si tramette per via alimentare?", "answerText": " Normalmente le malattie respiratorie non si trasmettono con gli alimenti, che comunque devono essere manipolati rispettando le buone pratiche igieniche ed evitando il contatto tra alimenti crudi e cotti.  È sicuro bere l’acqua del rubinetto, infatti le pratiche di depurazione sono efficaci nell’abbattimento dei virus, insieme a condizioni ambientali che compromettono la vitalità dei virus (temperatura, luce solare, livelli di pH elevati) ed alla fase finale di disinfezione. (Fonte: ISS) ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719538, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22aa7e-70a4-11ea-a0e3-3af9d3ce0829", "answerUUID": "ef22aaba-70a4-11ea-b4c5-3af9d3ce0829", "exampleUUID": "ef22aaf6-70a4-11ea-8ce6-3af9d3ce0829", "questionText": "Devo indossare una mascherina per proteggermi?", "answerText": " L’Organizzazione Mondiale della Sanità raccomanda di indossare una mascherina solo se sospetti di aver contratto il nuovo Coronavirus e presenti sintomi quali tosse o starnuti o se ti prendi cura di una persona con sospetta infezione da nuovo Coronavirus.  L’uso della mascherina aiuta a limitare la diffusione del virus ma deve essere adottata in aggiunta ad altre misure di igiene respiratoria e delle mani.  Infatti, è possibile che l'uso delle mascherine possa addirittura aumentare il rischio di infezione a causa di un falso senso di sicurezza e di un maggiore contatto tra mani, bocca e occhi.  Non è utile indossare più mascherine sovrapposte. L'uso razionale delle mascherine è importante per evitare inutili sprechi di risorse preziose. Non è consigliato l’uso di maschere fatte in casa o di stoffa (ad esempio sciarpe, bandane, maschere di garza o di cotone), queste infatti non sono dispositivi di protezione e la loro capacità protettiva non è nota.  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719559, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22ab50-70a4-11ea-8440-3af9d3ce0829", "answerUUID": "ef22ab98-70a4-11ea-b4c2-3af9d3ce0829", "exampleUUID": "ef22abc8-70a4-11ea-920d-3af9d3ce0829", "questionText": "Come devo mettere e togliere la mascherina?", "answerText": " Ecco come fare:   prima di indossare la mascherina, lavati le mani con acqua e sapone o con una soluzione alcolica  copri bocca e naso con la mascherina assicurandoti che sia integra e che aderisca bene al volto  evita di toccare la mascherina mentre la indossi, se la tocchi, lavati le mani  quando diventa umida, sostituiscila con una nuova e non riutilizzarla; in quanto maschere mono-uso  togli la mascherina prendendola dall’elastico e non toccare la parte anteriore della mascherina; gettala immediatamente in un sacchetto chiuso e lavati le mani.  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719579, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22ac18-70a4-11ea-95bb-3af9d3ce0829", "answerUUID": "ef22ac4a-70a4-11ea-a4ea-3af9d3ce0829", "exampleUUID": "ef22ac86-70a4-11ea-88e5-3af9d3ce0829", "questionText": "Esiste un trattamento per un nuovo Coronavirus?", "answerText": " Non esiste un trattamento specifico per la malattia causata da un nuovo coronavirus. Il trattamento deve essere basato sui sintomi del paziente. La terapia di supporto può essere molto efficace. Terapie specifiche sono in fase di studio. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719597, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22accc-70a4-11ea-b386-3af9d3ce0829", "answerUUID": "ef22ad08-70a4-11ea-8391-3af9d3ce0829", "exampleUUID": "ef22ad3a-70a4-11ea-9b08-3af9d3ce0829", "questionText": "Gli antibiotici possono essere utili per prevenire l’infezione da nuovo Coronavirus?", "answerText": " No, gli antibiotici non sono efficaci contro i virus, ma funzionano solo contro le infezioni batteriche. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719616, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22ad8a-70a4-11ea-ad00-3af9d3ce0829", "answerUUID": "ef22adc6-70a4-11ea-a0ee-3af9d3ce0829", "exampleUUID": "ef22ae02-70a4-11ea-aa22-3af9d3ce0829", "questionText": "La terapia anti-ipertensiva con ACE inibitori o sartani o quella con anti infiammatori non steroidei (es. ibuprofene) peggiora la malattia COVID-19?", "answerText": "Non esistono evidenze scientifiche che stabiliscano una correlazione tra l’impiego d'ibuprofene o farmaci anti-ipertensivi e il peggioramento del decorso della malattia da COVID-19. Pertanto, in base alle conoscenze attuali, si raccomanda di non modificare le terapie in atto.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719635, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22ae48-70a4-11ea-9c11-3af9d3ce0829", "answerUUID": "ef22ae86-70a4-11ea-9739-3af9d3ce0829", "exampleUUID": "ef22aeb6-70a4-11ea-aa8f-3af9d3ce0829", "questionText": "È necessario eseguire il tampone per la ricerca del SARS-CoV-2 nei soggetti asintomatici?", "answerText": " No, secondo le indicazioni del Consiglio Superiore della Sanità, sulla base delle evidenze scientifiche finora disponibili, non è raccomandata l’esecuzione del tampone ai casi asintomatici. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7196538, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22af06-70a4-11ea-8f00-3af9d3ce0829", "answerUUID": "ef22af42-70a4-11ea-9e4d-3af9d3ce0829", "exampleUUID": "ef22af7e-70a4-11ea-8b18-3af9d3ce0829", "questionText": "Sottoporsi privatamente ad analisi del sangue, o di altri campioni biologici, permette di sapere se si è contratto il nuovo coronavirus (SARS-CoV-2)?", "answerText": " No. Non esistono al momento kit commerciali per confermare la diagnosi di infezione da nuovo coronavirus. La diagnosi deve essere eseguita nei laboratori di riferimento Regionale, su campioni clinici respiratori secondo i protocolli di Real Time PCR per SARS-CoV-2 indicati dall’OMS. In caso di positività al nuovo coronavirus, la diagnosi deve essere confermata dal laboratorio di riferimento nazionale dell’Istituto Superiore di Sanità. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7196732, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22afc6-70a4-11ea-8f11-3af9d3ce0829", "answerUUID": "ef22b000-70a4-11ea-8614-3af9d3ce0829", "exampleUUID": "ef22b03a-70a4-11ea-8249-3af9d3ce0829", "questionText": "Quando è necessario effettuare il tampone per la ricerca del SARS-CoV-2?", "answerText": " L’indicazione ad eseguire il tampone è posta dal medico in soggetti sintomatici per infezione respiratoria acuta e che soddisfino i criteri indicati nella circolare del Ministero della Salute del 09/03/2020, tra cui: il contatto con un caso probabile o confermato di COVID-19, la provenienza da aree con trasmissione locale, il ricovero in ospedale e l’assenza di un’altra causa che spieghi pienamente il quadro clinico.    ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7196941, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b098-70a4-11ea-b872-3af9d3ce0829", "answerUUID": "ef22b0dc-70a4-11ea-baa7-3af9d3ce0829", "exampleUUID": "ef22b10c-70a4-11ea-8882-3af9d3ce0829", "questionText": "Quali misure di prevenzione sono state introdotte verso i donatori di sangue per questo virus a livello nazionale?", "answerText": " Il Centro nazionale sangue ha disposto misure specifiche volte all’applicazione, da parte dei sanitari, dei criteri di sospensione temporanea dei donatori provenienti dalle aree interessate. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7197142, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b168-70a4-11ea-b3bc-3af9d3ce0829", "answerUUID": "ef22b1a4-70a4-11ea-b505-3af9d3ce0829", "exampleUUID": "ef22b1e2-70a4-11ea-bbd3-3af9d3ce0829", "questionText": "Sono un donatore di sangue. Come mi devo comportare?", "answerText": " Il sangue si può donare solo se si è in buone condizioni di salute, quindi anche un semplice raffreddore o mal di gola, senza alcun collegamento al Coronavirus, sarebbe causa di esclusione temporanea.  Prima di recarti a donare contatta il Centro trasfusionale o l'Associazione di riferimento e verifica direttamente la possibilità di prenotare la donazione  Ricorda che è bene aspettare almeno 14 giorni prima di andare a donare se:   sei rientrato di recente da un viaggio da qualsiasi territorio  internazionale, ivi inclusa la Repubblica Popolare Cinese, o anche per spostamenti in ambito nazionale  pensi di essere stato esposto al rischio di infezione da Coronavirus per contatto con una persona con infezione documentata da coronavirus o hai dovuto rispettare l’obbligo dell’isolamento domiciliare fiduciario e, in tal caso, sarai riammesso alla donazione in assenza di altre condizioni che possono prolungare l'isolamento  hai avuto comparsa di sintomatologia compatibile con infezione da SARS-CoV-2 o hai effettuato la terapia per l’infezione da SARS-CoV-2 per infezione documentata. In tal caso sarai riammesso alla donazione solo dopo documentata guarigione (negatività test Covid 19 ripetuto a distanza di 24 ore).   Quando vai a donare avverti sempre il medico selezionatore dei tuoi spostamenti.  Comunica, inoltre, se ti è stata diagnosticata l'infezione o se hai avuto sintomi associabili a quelli causati dal Coronavirus (febbre, tosse, difficoltà respiratorie) anche quando i sintomi in questione siano già stati risolti a seguito, o meno, di una terapia; il medico addetto alla selezione, che ti visiterà, potrà decidere di sospenderti temporaneamente dalla donazione.  Se hai già donato, ricordati di contattare il tuo Servizio Trasfusionale in caso di comparsa di sintomi associabili a quelli causati dal Coronavirus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719736, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b246-70a4-11ea-8877-3af9d3ce0829", "answerUUID": "ef22b280-70a4-11ea-acad-3af9d3ce0829", "exampleUUID": "ef22b2ba-70a4-11ea-ae5e-3af9d3ce0829", "questionText": "Ci sono limitazioni agli spostamenti per chi va a donare il sangue, il plasma o le piastrine?", "answerText": " La donazione del sangue e degli emocomponenti può essere considerata inclusa tra le motivazioni di  \" assoluta urgenza ” di cui al DPCM 22 marzo 2020 , e sono quindi consentiti gli spostamenti dei donatori che si recano presso le sedi di raccolta pubbliche e associative.  Una specifica circolare del Ministero della Salute ricorda anche che, analogamente, è necessario consentire gli spostamenti del personale associativo presso le unità di raccolta.  Sono state fornite dal Centro Nazionale Sangue anche specifiche raccomandazioni per evitare l’aggregazione dei donatori nei locali di attesa, richiamando l'obbligo del mantenimento della distanza interpersonale di almeno 1 metro e raccomandando la prenotazione on line da parte dei donatori al fine di favorire la continuità dell'attività di raccolta di sangue ed emocomponenti. Il Centro nazionale sangue con l'appello \"Si può donare in sicurezza\" invitata a continuare ad andare a donare sangue. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7197561, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b30c-70a4-11ea-a970-3af9d3ce0829", "answerUUID": "ef22b348-70a4-11ea-ad77-3af9d3ce0829", "exampleUUID": "ef22b37a-70a4-11ea-805b-3af9d3ce0829", "questionText": "Quali misure di prevenzione sono state adottate per la donazione di organi e tessuti?", "answerText": " Il Centro Nazionale Trapianti ha disposto sin dai primi giorni dell’emergenza il rafforzamento della sorveglianza infettivologica per evitare la trasmissione del nuovo Coronavirus da donatore a ricevente. Ad oggi, le indicazioni prevedono:   Nei riceventi asintomatici il tampone per la ricerca di SARS-CoV-2 sulle secrezioni respiratorie è suggerito, in via precauzionale, entro 72 ore dalla data prevista del trapianto di organo da  donatore vivente.  Per riceventi in attesa di trapianto di organo da donatore deceduto, asintomatici o per i quali si possano escludere contatti con soggetti affetti da COVID19, la decisione sull'esecuzione del tampone  per la ricerca di SARS-CoV-2 sulle secrezioni respiratorie è lasciata al curante.  Per tutti i riceventi, sintomatici o paucisintomatici per COVID-19 o che abbiamo avuto contatti con soggetti positivi per SARS-CoV - 2, è necessario effettuare il tampone rinofaringeo per la ricerca di SARS-CoV-2 sulle secrezioni respiratorie prima del trapianto.  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719776, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b3ca-70a4-11ea-b73b-3af9d3ce0829", "answerUUID": "ef22b406-70a4-11ea-8310-3af9d3ce0829", "exampleUUID": "ef22b442-70a4-11ea-b011-3af9d3ce0829", "questionText": "Come si deve comportare chi ha ricevuto un trapianto?", "answerText": " In aggiunta alle \" Raccomandazioni per la prevenzione \", il CNT raccomanda di adottare comportamenti simili a quelli consigliati nelle fasi precoci del post-trapianto e di evitare luoghi di grande assembramento di persone (qualora questo non fosse possibile, utilizzare dispositivi di protezione come le mascherine). Il paziente trapiantato può sempre fare riferimento al centro che lo ha in cura e rivolgersi al proprio medico in caso di necessità. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719796, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b492-70a4-11ea-879f-3af9d3ce0829", "answerUUID": "ef22b4cc-70a4-11ea-b865-3af9d3ce0829", "exampleUUID": "ef22b500-70a4-11ea-b2df-3af9d3ce0829", "questionText": "Le donazioni di cellule staminali emopoietiche sono sospese?", "answerText": " No perché su tutti i donatori selezionati nel nostro Paese si esegue il test per la ricerca del SARS-CoV-2 e il risultato dovrà essere disponibile prima del regime di condizionamento del ricevente. Ovviamente, in caso di positività al test il potenziale donatore sarà considerato non idoneo. Per chi deve ricevere un auto trapianto (cellule staminali del paziente infuse dopo terapia chemioterapica ad alte dosi) non è necessario eseguire alcun test, a meno che le condizioni cliniche del paziente non lo rendano necessario. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719817, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b564-70a4-11ea-9fd3-3af9d3ce0829", "answerUUID": "ef22b59e-70a4-11ea-a718-3af9d3ce0829", "exampleUUID": "ef22b5d2-70a4-11ea-ac37-3af9d3ce0829", "questionText": "Cosa devono sapere sull'emergenza Covid-19 pazienti, operatori sanitari e cittadini?", "answerText": " Il Centro Nazionale trapianti ha elaborato una pagina in costante aggiornamento dove si possono trovare notizie e informazioni utili su Coronavirus e trapianti  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719836, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b622-70a4-11ea-a9f9-3af9d3ce0829", "answerUUID": "ef22b65e-70a4-11ea-a637-3af9d3ce0829", "exampleUUID": "ef22b69a-70a4-11ea-bce0-3af9d3ce0829", "questionText": "E’ vero che gli anziani sono i più colpiti dal nuovo coronavirus?", "answerText": " I dati statistici indicano che finora le persone over 65 si sono ammalate di più di quelle più giovani e che la sintomatologia è stata più grave. Questo probabilmente è dovuto al fatto che le persone anziane spesso convivono con più patologie contemporaneamente (ad esempio ipertensione, diabete, etc) e contrarre l’infezione da nuovo coronavirus può determinare in loro uno squilibrio generale che può portare a conseguenze più serie che nel resto della popolazione. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719855, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b6e8-70a4-11ea-b9ee-3af9d3ce0829", "answerUUID": "ef22b71c-70a4-11ea-9a41-3af9d3ce0829", "exampleUUID": "ef22b758-70a4-11ea-8f81-3af9d3ce0829", "questionText": "Ho bisogno di farmaci e non posso uscire: a chi posso rivolgermi?", "answerText": " E’ stato attivato sul territorio un servizio di assistenza per le persone fragili. Per il servizio di consegna dei farmaci a domicilio si può contattare il numero verde 800 06 55 10 (attivo h24, 7 giorni su 7), che a sua volta contatta il comitato della Croce rossa più vicino. I volontari, riconoscibili in uniforme, ritirano la ricetta presso lo studio medico o acquisiscono il numero NRE e il codice fiscale del destinatario e si recano in farmacia. I medicinali vengono poi consegnati in busta chiusa all’utente, che provvede a corrispondere l’eventuale costo del medicinale anticipato al farmacista dai volontari. Il servizio è completamente gratuito. Attraverso la consegna a domicilio è inoltre possibile richiedere lo scontrino fiscale da utilizzare per le detrazioni fiscali.   ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719875, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b7a8-70a4-11ea-be8e-3af9d3ce0829", "answerUUID": "ef22b7da-70a4-11ea-9f3d-3af9d3ce0829", "exampleUUID": "ef22b818-70a4-11ea-b8d8-3af9d3ce0829", "questionText": "Abito da sola e sono anziana come posso fare per avere la spesa a domicilio?", "answerText": " Per le persone anziane sole e per le persone immunodepresse è stato attivato un servizio di spesa a domicilio. Per usufruirne basta contattare il numero verde 800 06 55 10. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719894, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b866-70a4-11ea-98a9-3af9d3ce0829", "answerUUID": "ef22b8a2-70a4-11ea-8725-3af9d3ce0829", "exampleUUID": "ef22b8de-70a4-11ea-bf17-3af9d3ce0829", "questionText": "A chi mi posso rivolgere per avere informazioni sui comportamenti corretti da seguire e l’iter da rispettare in caso avessi avuto un contatto con persone positive?", "answerText": " Puoi chiamare il numero verde 800 06 55 10 attivato per l’assistenza alle persone fragili. Gli operatori rispondono anche per informazioni sui comportamenti corretti da rispettare e l’iter da seguire in caso di contatto stretto con soggetti positivi. Le richieste prevedono l’intervento dei medici per una prima assistenza telefonica e per l’attivazione delle strutture ospedaliere. È disponibile un servizio di supporto psicologico per affrontare le emozioni durante il momento difficile di questa emergenza. Il ministero della Salute, inoltre, ha attivato il numero gratuito di pubblica utilità 1500 dove operatori sanitari rispondono alle domande dei cittadini. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719913, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b92e-70a4-11ea-9c78-3af9d3ce0829", "answerUUID": "ef22b968-70a4-11ea-adec-3af9d3ce0829", "exampleUUID": "ef22b9a6-70a4-11ea-928a-3af9d3ce0829", "questionText": "Ho più di 65 anni, cosa posso fare per proteggermi dall’infezione da nuovo coronavirus?", "answerText": " Le persone anziane devono seguire le misure di protezione personale raccomandate dal ministero della Salute e dall’OMS per tutta la popolazione:   restare a casa, uscire di casa solo per motivi di salute e necessità (vedi misure di contenimento )  lavarsi spesso le mani con acqua e sapone o con una soluzione idroalcolica per almeno 40 - 60 secondi  rispettare la misura di distanziamento sociale dalle altre persone: significa stare lontani almeno 1 metro dalle altre persone  evitare abbracci e strette di mano  evitare il contatto ravvicinato (cioè distanza inferiore ad 1 metro) con persone, anche familiari, che soffrono di infezioni respiratorie acute  arieggiare gli ambienti in cui si soggiorna  curare la pulizia delle superfici: i pavimenti possono essere lavati con soluzioni a base di cloro allo 0,1% (va bene anche la comune candeggina opportunamente diluita); le altre superfici, come tavoli, scrivanie, etc. possono essere pulite con soluzioni a base di cloro allo 0,1% oppure a base di alcol in percentuale di almeno il 70%  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719933, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22b9ec-70a4-11ea-b1b0-3af9d3ce0829", "answerUUID": "ef22ba28-70a4-11ea-9af0-3af9d3ce0829", "exampleUUID": "ef22ba5a-70a4-11ea-b54f-3af9d3ce0829", "questionText": "Prendo più farmaci per curare malattie croniche, questo mi rende più debole e più esposta al rischio di prendere l’infezione da nuovo coronavirus? Devo sospendere la mia terapia?", "answerText": " I farmaci per la cura delle patologie croniche di cui si è affetti sono importanti per tenere sotto controllo sintomi e malattia, quindi non vanno sospesi salvo diversa indicazione del medico curante. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719954, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22babe-70a4-11ea-bc05-3af9d3ce0829", "answerUUID": "ef22bafa-70a4-11ea-b025-3af9d3ce0829", "exampleUUID": "ef22bb36-70a4-11ea-a52e-3af9d3ce0829", "questionText": "Soffro di ipertensione e sono in cura con ACE inibitori e sartani: è vero che se mi infetto con il nuovo coronavirus questi farmaci peggiorano la gravità della malattia COVID-19?", "answerText": " Non esistono evidenze scientifiche che stabiliscano una correlazione tra l’impiego di farmaci anti-ipertensivi e il peggioramento del decorso della malattia da COVID-19. Pertanto, in base alle conoscenze attuali, si raccomanda di non modificare le terapie in atto e di rivolgersi al proprio medico curante per qualsiasi dubbio. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7199738, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22bb7a-70a4-11ea-9ced-3af9d3ce0829", "answerUUID": "ef22bbc2-70a4-11ea-aa41-3af9d3ce0829", "exampleUUID": "ef22bbf4-70a4-11ea-a7d1-3af9d3ce0829", "questionText": "Per curare e diminuire &#160;i dolori articolari il medico mi ha prescritto dei farmaci anti infiammatori non steroidei (es. ibuprofene): è vero che peggiorano la malattia COVID-19?", "answerText": " Attualmente non ci sono evidenze scientifiche che stabiliscano una correlazione tra l’impiego d'ibuprofene e il peggioramento del decorso della malattia da COVID-19. Quindi, in base alle conoscenze attuali, si raccomanda di non modificare le terapie in atto e di rivolgersi al proprio medico curante per qualsiasi dubbio. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.719994, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22bc4c-70a4-11ea-ab77-3af9d3ce0829", "answerUUID": "ef22bc8a-70a4-11ea-8bef-3af9d3ce0829", "exampleUUID": "ef22bcba-70a4-11ea-bfdf-3af9d3ce0829", "questionText": "Ho fatto il vaccino antipneumococcico, sono immune dall’infezione da nuovo coronavirus?", "answerText": " Il vaccino antipneumococcico previene la polmonite da pneumococco, ma attualmente non esistono evidenze che abbia un ruolo nella prevenzione dell’infezione da nuovo coronavirus. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7200131, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22bd18-70a4-11ea-864e-3af9d3ce0829", "answerUUID": "ef22bd48-70a4-11ea-b336-3af9d3ce0829", "exampleUUID": "ef22bd86-70a4-11ea-939f-3af9d3ce0829", "questionText": "Il vaccino contro l’influenza stagionale mi protegge anche dal nuovo coronavirus?", "answerText": " No, il nuovo coronavirus e il virus dell’influenza stagionale sono due virus diversi. Il vaccino contro i ceppi di influenza stagionale non è quindi efficace contro il virus che determina la malattia COVID-19. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720033, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22bdd4-70a4-11ea-a90a-3af9d3ce0829", "answerUUID": "ef22be24-70a4-11ea-b366-3af9d3ce0829", "exampleUUID": "ef22be58-70a4-11ea-a58e-3af9d3ce0829", "questionText": "Ho una malattia rara, sono più a rischio di contrarre il virus da COVID -19?", "answerText": " Non tutte le malattie rare presentano condizioni cliniche che aumentano il rischio di contrarre il virus o una maggiore probabilità di andare incontro a un decorso clinico più grave rispetto al resto della popolazione.  Ci sono però alcuni gruppi di malati rari che presentano un rischio aumentato, in particolare, i bambini e adulti con deficit immunitari, disabilità neuromotoria, patologie respiratorie croniche, cardiopatie, con malattie ematologiche, con patologie metaboliche ereditarie a rischio di scompenso acuto o portatori di dispositivi medici, i malati oncologici o onco-ematologici, per le quali il Ministero della Salute, su iniziativa del Comitato Tecnico Scientifico della Protezione Civile, ha redatto le Raccomandazioni , in relazione all'emergenza da COVID-19. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720054, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22bea6-70a4-11ea-95c8-3af9d3ce0829", "answerUUID": "ef22bee2-70a4-11ea-9e4f-3af9d3ce0829", "exampleUUID": "ef22bf1e-70a4-11ea-9974-3af9d3ce0829", "questionText": "Non riesco contattare il mio medico di riferimento, chi posso contattare?", "answerText": " In presenza di quesiti strettamente correlati a specifiche malattie rare, si consiglia di contattare telefonicamente il proprio medico specialista di riferimento o  in alternativa, qualora non sia reperibile, i punti infomantivi regionali dedicati alle malattie rare . L’Istituto Superiore di Sanità, e in particolare il Centro Nazionale Malattie Rare rimane vicino ai malati rari e alle loro famiglie, ed è disponibile ad accogliere tutte le richieste attraverso il Telefono Verde Malattie Rare 800 89 69 49 – tvmr@iss.it – email dedicata a persone sorde tvmrlis@iss.it. Il servizio di counseling telefonico attivo dal lunedì al venerdì dalle 9.00 alle 13.00. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720073, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22bf6e-70a4-11ea-aee8-3af9d3ce0829", "answerUUID": "ef22bf9e-70a4-11ea-a846-3af9d3ce0829", "exampleUUID": "ef22bfdc-70a4-11ea-8ce2-3af9d3ce0829", "questionText": "Le donne in gravidanza sono più suscettibili alle infezioni o hanno un rischio maggiore di sviluppare una forma severa di COVID-19?", "answerText": " Non sono riportati dati scientifici sulla suscettibilità delle donne in gravidanza al virus. La gravidanza comporta cambiamenti del sistema immunitario che possono aumentare il rischio di contrarre infezioni respiratorie virali, tra cui quella da SARS-CoV-2. Inoltre le donne in gravidanza potrebbero mostrare un rischio maggiore di sviluppare una forma severa di infezioni respiratorie virali.  Resta consigliato, anche per le donne in gravidanza, di intraprendere le normali azioni preventive per ridurre il rischio di infezione, come lavarsi spesso le mani ed evitare contatti con persone malate. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720095, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c040-70a4-11ea-9113-3af9d3ce0829", "answerUUID": "ef22c07a-70a4-11ea-b3c9-3af9d3ce0829", "exampleUUID": "ef22c0b8-70a4-11ea-b0ea-3af9d3ce0829", "questionText": "Quali sono gli effetti di COVID-19 durante la gravidanza?", "answerText": " Non sono riportati dati scientifici sugli effetti di COVID-19 durante la gravidanza. In caso di infezione in corso di gravidanza da altri coronavirus correlati [SARS-CoV e MERS-CoV] sono stati osservati casi di aborto spontaneo mentre la presenza di febbre elevata durante il primo trimestre di gravidanza può aumentare il rischio di difetti congeniti. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720114, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c0fe-70a4-11ea-8d5d-3af9d3ce0829", "answerUUID": "ef22c13a-70a4-11ea-b477-3af9d3ce0829", "exampleUUID": "ef22c176-70a4-11ea-9138-3af9d3ce0829", "questionText": "Le donne in gravidanza con COVID-19 possono trasmettere il virus al feto o neonato?", "answerText": " Dai dati presenti in letteratura, limitati, non sono stati riportati casi di trasmissione dell’infezione da altri coronavirus (MERS-CoV e SARS-CoV) da madre a figlio. I dati recenti riguardo bambini nati da madri con COVID-19 indicano che nessuno di essi è risultato positivo. Inoltre, il SARS- CoV- 2 non è stato rilevato nel liquido amniotico. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7201338, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c1c6-70a4-11ea-b2b9-3af9d3ce0829", "answerUUID": "ef22c202-70a4-11ea-8599-3af9d3ce0829", "exampleUUID": "ef22c23e-70a4-11ea-be3b-3af9d3ce0829", "questionText": "I bambini presentano un maggior rischio di infezione?", "answerText": " Attualmente, non ci sono prove che i bambini siano più suscettibili all’infezione da nuovo coronavirus. Secondo uno studio recente, effettuato in Cina, la maggior parte dei casi confermati di COVID-19 segnalati si è verificata negli adulti.  Tuttavia, come per altre malattie respiratorie, alcune popolazioni di bambini possono essere a maggior rischio di infezione grave, come ad esempio i bambini in condizioni di salute già compromesse da altre patologie.  Anche i bambini devono, quindi, adottare le misure raccomandate per prevenire l'infezione, in particolare la frequente pulizia delle mani con acqua e sapone o disinfettante per le mani a base di alcool ed evitare il contatto con persone malate. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720153, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c28c-70a4-11ea-8c61-3af9d3ce0829", "answerUUID": "ef22c2ca-70a4-11ea-8a0f-3af9d3ce0829", "exampleUUID": "ef22c2fa-70a4-11ea-917a-3af9d3ce0829", "questionText": "Cosa possono fare i genitori per proteggere i bambini dall'infezione?", "answerText": " Potete incoraggiare i vostri figli a contribuire a fermare la diffusione di COVID-19 insegnandogli le norme di igiene e prevenzione delle infezioni:   lavare spesso le mani con acqua e sapone o disinfettante per le mani a base di alcool  evitare il contatto con persone malate (febbre, tosse, starnuti)  pulire e disinfettare quotidianamente le superfici più utilizzate nelle aree comuni della casa (ad esempio tavoli, sedie con schienale rigido, maniglie delle porte, interruttori della luce, telecomandi, scrivanie, bagni, lavandini)  lavare gli oggetti di uso comune, compresi i peluche lavabili, secondo le istruzioni del produttore. Utilizzare la temperatura maggiore consentita, e asciugare completamente.    Fonte CDC  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7201731, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c358-70a4-11ea-972e-3af9d3ce0829", "answerUUID": "ef22c392-70a4-11ea-aa91-3af9d3ce0829", "exampleUUID": "ef22c3cc-70a4-11ea-9cf7-3af9d3ce0829", "questionText": "Cosa possono fare i genitori per promuovere l’attività fisica?", "answerText": " In questa fase di emergenza caratterizzata dal lungo tempo da trascorrere a casa, è particolarmente importante proporre ai bambini alcune attività e giochi di movimento. L’esercizio fisico, inteso come gioco di movimento, ha un ruolo prioritario per la salute in età evolutiva e, oltre ad essere divertente, contribuisce a migliorare le condizioni di salute fisica e a promuovere il benessere psicologico, funzionali al raggiungimento di una crescita sana.  In questo momento, giochi di movimento, più o meno strutturati, da svolgere insieme a casa, possono essere quindi molto utili per affrontare con maggiore serenità tale situazione particolare: possono infatti aiutare bambini e ragazzi ad elaborare emozioni e vissuti a volte difficili da esternare in quanto attraverso il gioco possono trovare espressione emozioni, stati d’animo e vissuti sia piacevoli che spiacevoli.  Per promuovere l’attività fisica i genitori possono:   dare l'esempio, se i genitori sono attivi anche i figli lo saranno  scegliere attività adeguate all’età e allo sviluppo  creare luoghi sicuri in cui giocare  evitare l’utilizzo di televisori, tablet e cellulari per i bambini fino a 4 anni. Limitare per i bambini e i ragazzi l’utilizzo dei device a determinate ore del giorno e a un massimo di 2 ore al giorno, oltre al tempo necessario per lo svolgimento dell’attività didattica.   Consulta il sito dell’Istituto Superiore di Sanità, dove sono presenti approfondimenti per fasce di età:    Coronavirus #Manteniamoci attivi anche a casa    Con i bambini e i ragazzi l'attività fisica... è un gioco! (Bambini 0-11 anni)   Scheda grafica “ Con i bambini l’attività fisica… è un gioco! Per i bambini sotto i 5 anni ” (pdf 726 kb)  Scheda grafica “ Crescendo l’attività fisica è gioco e allenamento! Per i bambini e i ragazzi dai 5 agli 11 anni ” (pdf 708 kb)    Fonte ISS  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720193, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c41e-70a4-11ea-bfba-3af9d3ce0829", "answerUUID": "ef22c45a-70a4-11ea-b6c7-3af9d3ce0829", "exampleUUID": "ef22c498-70a4-11ea-aa3d-3af9d3ce0829", "questionText": "Quali servizi sono a disposizione per le persone fragili?", "answerText": " Sul territorio sono disponibili:   Il servizio di consegna dei farmaci a domicilio: può contattare il numero verde 800 06 55 10 (attivo h24, 7 giorni su 7), che a sua volta contatta il comitato della Croce rossa più vicino. I volontari, riconoscibili in uniforme, ritirano la ricetta presso lo studio medico o acquisiscono il numero NRE e il codice fiscale del destinatario e si recano in farmacia. I medicinali vengono poi consegnati in busta chiusa all’utente, che provvede a corrispondere l’eventuale costo del medicinale anticipato al farmacista dai volontari. Il servizio è completamente gratuito. Attraverso la consegna a domicilio è inoltre possibile richiedere lo scontrino fiscale da utilizzare per le detrazioni fiscali.   Il servizio di spesa a domicilio: a favore degli anziani soli e delle persone immunodepresse. È sufficiente anche in questo caso contattare il numero verde 800 06 55 10.   Gli operatori rispondono anche per informazioni sui comportamenti corretti da rispettare e l’iter da seguire in caso di contatto stretto con soggetti positivi. Le richieste prevedono l’intervento dei medici per una prima assistenza telefonica e per l’attivazione delle strutture ospedaliere. È disponibile un servizio di supporto psicologico per affrontare le emozioni durante il momento difficile di questa emergenza.  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720213, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c4dc-70a4-11ea-9e94-3af9d3ce0829", "answerUUID": "ef22c518-70a4-11ea-99d5-3af9d3ce0829", "exampleUUID": "ef22c554-70a4-11ea-b463-3af9d3ce0829", "questionText": "Cosa è stato fatto per le persone con malattie renali?", "answerText": " La Fondazione italiana del rene (Fir), in collaborazione con la Società italiana di nefrologia (Sin) e il patrocinio del Centro nazionale trapianti, ha attivato il numero verde 800 822 515 , per rispondere alle domande e ai dubbi dei pazienti nefropatici sull’emergenza coronavirus (come devono proteggersi e cosa fare in presenza di sintomi sospetti). ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720234, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c5b8-70a4-11ea-b9aa-3af9d3ce0829", "answerUUID": "ef22c5f4-70a4-11ea-8522-3af9d3ce0829", "exampleUUID": "ef22c630-70a4-11ea-86e6-3af9d3ce0829", "questionText": "Quali sono i consigli per le persone con neoplasie?", "answerText": " Ai pazienti oncologici si raccomanda:   evitare, ove possibile, luoghi affollati;  indossare la mascherina (di comune uso, quali quelle chirurgiche) fuori dal domicilio, in particolare quando si rendano necessarie visite in ospedale per visite, esami e/o trattamenti;  eseguire un’accurata e frequente igiene delle mani;  evitare le visite al proprio domicilio da parte di familiari o amici con sintomi respiratori e/o provenienti da aree a rischio;  in ambito lavorativo si suggerisce di mantenere una distanza di almeno un metro (meglio anche due) dai colleghi che presentino sintomi respiratori, invitandoli ad indossare una mascherina.  ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720254, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c676-70a4-11ea-aea7-3af9d3ce0829", "answerUUID": "ef22c6b4-70a4-11ea-bca6-3af9d3ce0829", "exampleUUID": "ef22c6ee-70a4-11ea-8d15-3af9d3ce0829", "questionText": "Le persone con HIV (PLWHIV) sono più a rischio di contrarre l’infezione da SARS-CoV-2?", "answerText": "Ad oggi non ci sono sufficienti dati per affermare che una persona con HIV presenti un maggior rischio di contrarre l’infezione da nuovo coronavirus.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.7202728, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c73e-70a4-11ea-ac4e-3af9d3ce0829", "answerUUID": "ef22c77a-70a4-11ea-8082-3af9d3ce0829", "exampleUUID": "ef22c7ac-70a4-11ea-93da-3af9d3ce0829", "questionText": "Le persone con Hiv sono più a rischio di sviluppare la COVID-19?", "answerText": " Le persone con HIV in trattamento antiretrovirale efficace, con un numero di CD4 maggiore di 500 e con viremia controllata, per i dati oggi a disposizione, non hanno un rischio di peggior decorso rispetto a una persona HIV-negativa. Però, come per la popolazione generale, hanno maggiori probabilità di sviluppare forme gravi di malattia, le persone anziane e quelle con patologie sottostanti, quali ipertensione, problemi cardiaci o diabete e i pazienti immunodepressi (per patologia congenita o acquisita o in trattamento con farmaci immunosoppressori, trapiantati). Sono da considerarsi immunodepresse e quindi teoricamente potrebbero essere più esposte a complicanze e ad un decorso più severo di COVID-19, le persone con HIV con un numero di CD4 minore di 500, indipendentemente dal trattamento antiretrovirale, anche se al momento non ci sono casi che lo confermino. A queste persone si applica in modo particolarmente stringente l’indicazione di rimanere in casa. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720293, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c7fa-70a4-11ea-82ea-3af9d3ce0829", "answerUUID": "ef22c838-70a4-11ea-b029-3af9d3ce0829", "exampleUUID": "ef22c868-70a4-11ea-9f27-3af9d3ce0829", "questionText": "I farmaci antiretrovirali assunti dalle persone con HIV possono proteggere dal SARS - CoV-2 e impedire che si sviluppi la malattia COVID-19?", "answerText": " Al momento non esistono evidenze che gli antiretrovirali utilizzati nella terapia di COVID-19 (inibitori delle proteasi) possano fornire protezione efficace contro il contagio da SARS-Cov-2 nelle persone che li assumono per l’infezione da HIV. ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720312, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c8c6-70a4-11ea-b709-3af9d3ce0829", "answerUUID": "ef22c90a-70a4-11ea-9388-3af9d3ce0829", "exampleUUID": "ef22c946-70a4-11ea-a850-3af9d3ce0829", "questionText": "Le persone con HIV quali comportamenti devono adottare?", "answerText": " Non ci sono indicazioni specifiche per le persone con HIV, occorre attenersi alle misure igienico sanitarie indicate dal Ministero della Salute e alla indicazione di rimanere il più possibile in casa e uscire solo in caso di comprovata necessità. Ciò si applica con maggior forza alle persone con HIV immunodepresse (CD4<500). ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720334, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22c99e-70a4-11ea-b1af-3af9d3ce0829", "answerUUID": "ef22c9dc-70a4-11ea-b7bc-3af9d3ce0829", "exampleUUID": "ef22ca18-70a4-11ea-a65c-3af9d3ce0829", "questionText": "Le persone con HIV si possono recare presso i centri clinici per visite programmate, prelievi o per ritirare i farmaci?", "answerText": " I centri di Malattie Infettive, che generalmente curano le persone con HIV, oggi sono in prima linea nel fronteggiare la pandemia. Per questo molti centri hanno modificato la loro operatività e adottato procedure locali per l’assistenza ordinaria, la consegna dei farmaci antiretrovirali, i prelievi e la gestione delle urgenze delle persone con HIV. Verificate con il vostro medico/centro come comportarvi. Per tutto ciò che non riveste carattere di urgenza, molti centri hanno provveduto a posticipare gli appuntamenti. Le modifiche delle normali procedure sono state adottate al fine di ridurre l’afflusso di persone presso gli ospedali,come da indicazioni di sanità pubblica diramate a tutta la popolazione. Naturalmente, se avete concordato la necessità di recarvi al centro clinico, ricordate di portare con voi l’autocertificazione necessaria per ogni spostamento.  Informazioni più specifiche su alcuni centri italiani . ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
{"sourceUrl": "https://www.salute.gov.it/portale/nuovocoronavirus/dettaglioFaqNuovoCoronavirus.jsp?id=228", "sourceName": "Ministero della Salute, IT", "dateScraped": 1585366427.720355, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "ef22ca68-70a4-11ea-8414-3af9d3ce0829", "answerUUID": "ef22caa4-70a4-11ea-8667-3af9d3ce0829", "exampleUUID": "ef22cae2-70a4-11ea-996c-3af9d3ce0829", "questionText": "A chi rivolgersi in caso di sintomatologia riferita a una possibile malattia COVID-19?", "answerText": " Le persone con HIV in caso di sintomatologia sospetta da COVID-19 devono rivolgersi telefonicamente al proprio medico di medicina generale o ai numeri di pubblica utilità messi in campo dalle Regioni per ottenere consulenza specifica sulle procedure da seguire.   ", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "IT", "region": "", "city": "", "lang": "it"}}
