{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999564, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d0a06-70a4-11ea-8c6a-3af9d3ce0829", "answerUUID": "f70d0c28-70a4-11ea-a767-3af9d3ce0829", "exampleUUID": "f70d0c8c-70a4-11ea-8cce-3af9d3ce0829", "questionText": "What is a coronavirus?", "answerText": "Coronaviruses are a large family of viruses which may cause illness in animals or humans.  In humans, several coronaviruses are known to cause respiratory infections ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999656, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d0d1a-70a4-11ea-9035-3af9d3ce0829", "answerUUID": "f70d0d62-70a4-11ea-884d-3af9d3ce0829", "exampleUUID": "f70d0d92-70a4-11ea-95de-3af9d3ce0829", "questionText": "What is COVID-19?", "answerText": "COVID-19 is the infectious disease caused by the most recently discovered coronavirus. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999676, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d0dec-70a4-11ea-a75a-3af9d3ce0829", "answerUUID": "f70d0e46-70a4-11ea-8d5c-3af9d3ce0829", "exampleUUID": "f70d0e82-70a4-11ea-abf1-3af9d3ce0829", "questionText": "What are the symptoms of COVID-19?", "answerText": "The most common symptoms of COVID-19 are fever, tiredness, and dry cough. Some patients may have aches and pains, nasal congestion, runny nose, sore throat or diarrhea. These symptoms are usually mild and begin gradually. Some people become infected but don’t develop any symptoms and don't feel unwell. Most people (about 80%) recover from the disease without needing special treatment. Around 1 out of every 6 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. Older people, and those with underlying medical problems like high blood pressure, heart problems or diabetes, are more likely to develop serious illness. People with fever, cough and difficulty breathing should seek medical attention.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.9996989, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d0edc-70a4-11ea-be9b-3af9d3ce0829", "answerUUID": "f70d0f22-70a4-11ea-be93-3af9d3ce0829", "exampleUUID": "f70d0f5e-70a4-11ea-997e-3af9d3ce0829", "questionText": "How does COVID-19 spread?", "answerText": "People can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth which are spread when a person with COVID-19 coughs or exhales. These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth. People can also catch COVID-19 if they breathe in droplets from a person with COVID-19 who coughs out or exhales droplets. This is why it is important to stay more than 1 meter (3 feet) away from a person who is sick.  WHO is assessing ongoing research on the ways COVID-19 is spread and will continue to share updated findings.     Can the virus that causes COVID-19 be transmitted through the air? Studies to date suggest that the virus that causes COVID-19 is mainly transmitted through contact with respiratory droplets rather than through the air.  See previous answer on “How does COVID-19 spread?” Can CoVID-19 be caught from a person who has no symptoms? The main way the disease spreads is through respiratory droplets expelled by someone who is coughing. The risk of catching COVID-19 from someone with no symptoms at all is very low. However, many people with COVID-19 experience only mild symptoms. This is particularly true at the early stages of the disease. It is therefore possible to catch COVID-19 from someone who has, for example, just a mild cough and does not feel ill.  WHO is assessing ongoing research on the period of transmission of COVID-19 and will continue to share updated findings.     Can I catch COVID-19 from the feces of someone with the disease? The risk of catching COVID-19 from the feces of an infected person appears to be low. While initial investigations suggest the virus may be present in feces in some cases, spread through this route is not a main feature of the outbreak. WHO is assessing ongoing research on the ways COVID-19 is spread and will continue to share new findings. Because this is a risk, however, it is another reason to clean hands regularly, after using the bathroom and before eating.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999721, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d0fc2-70a4-11ea-991b-3af9d3ce0829", "answerUUID": "f70d0ffe-70a4-11ea-a182-3af9d3ce0829", "exampleUUID": "f70d1030-70a4-11ea-9714-3af9d3ce0829", "questionText": "What can I do to protect myself and prevent the spread of disease?", "answerText": "Protection measures for everyone Stay aware of the latest information on the COVID-19 outbreak, available on the WHO website and through your national and local public health authority. Many countries around the world have seen cases of COVID-19 and several have seen outbreaks. Authorities in China and some other countries have succeeded in slowing or stopping their outbreaks. However, the situation is unpredictable so check regularly for the latest news. You can reduce your chances of being infected or spreading COVID-19 by taking some simple precautions: Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water. Why? Washing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands. Maintain at least 1 metre (3 feet) distance between yourself and anyone who is coughing or sneezing. Why? When someone coughs or sneezes they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person coughing has the disease. Avoid touching eyes, nose and mouth. Why? Hands touch many surfaces and can pick up viruses. Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and can make you sick. Make sure you, and the people around you, follow good respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately. Why? Droplets spread virus. By following good respiratory hygiene you protect the people around you from viruses such as cold, flu and COVID-19. Stay home if you feel unwell. If you have a fever, cough and difficulty breathing, seek medical attention and call in advance. Follow the directions of your local health authority. Why? National and local authorities will have the most up to date information on the situation in your area. Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also protect you and help prevent spread of viruses and other infections. Keep up to date on the      latest COVID-19 hotspots (cities or local areas where COVID-19 is      spreading widely). If possible, avoid traveling to places  – especially if you are an older person      or have diabetes, heart or lung disease. Why? You have a higher chance of catching COVID-19 in one of these areas.   Protection measures for persons who are in or have recently visited (past 14 days) areas where COVID-19 is spreading Follow the guidance      outlined above (Protection      measures for everyone)  Self-isolate by staying at home if you begin to feel unwell, even with mild symptoms such as headache, low grade fever (37.3 C or above) and slight runny nose, until you recover. If it is essential for you to have someone bring you supplies or to go out, e.g. to buy food, then wear a mask to avoid infecting other people. Why? Avoiding contact       with others and visits to medical facilities will allow these facilities       to operate more effectively and help protect you and others from possible       COVID-19 and other viruses. If you develop fever, cough      and difficulty breathing, seek medical advice promptly as this may be due      to a respiratory infection or other serious condition. Call in advance and      tell your provider of any recent      travel or contact with travelers. Why? Calling in advance will allow your       health care provider to quickly direct you to the right health facility.       This will also help to prevent possible spread of COVID-19 and other viruses.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999743, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1080-70a4-11ea-97b4-3af9d3ce0829", "answerUUID": "f70d10d0-70a4-11ea-a2a9-3af9d3ce0829", "exampleUUID": "f70d1102-70a4-11ea-901e-3af9d3ce0829", "questionText": "How likely am I to catch COVID-19?", "answerText": "The risk depends on where you  are - and more specifically, whether there is a COVID-19 outbreak unfolding there.  For most people in most locations the risk of catching COVID-19 is still low. However, there are now places around the world (cities or areas) where the disease is spreading. For people living in, or visiting, these areas the risk of catching COVID-19 is higher. Governments and health authorities are taking vigorous action every time a new case of COVID-19 is identified. Be sure to comply with any local restrictions on travel, movement or large gatherings. Cooperating with disease control efforts will reduce your risk of catching or spreading COVID-19. COVID-19 outbreaks can be contained and transmission stopped, as has been shown in China and some other countries. Unfortunately, new outbreaks can emerge rapidly. It’s important to be aware of the situation where you are or intend to go. WHO publishes daily updates on the COVID-19 situation worldwide.  You can see these at  https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports/", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999764, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d115c-70a4-11ea-93d6-3af9d3ce0829", "answerUUID": "f70d11a2-70a4-11ea-857f-3af9d3ce0829", "exampleUUID": "f70d11d4-70a4-11ea-8d6a-3af9d3ce0829", "questionText": "Should I worry about COVID-19?", "answerText": "Illness due to COVID-19 infection is generally mild, especially for children and young adults. However, it can cause serious illness: about 1 in every 5 people who catch it need hospital care. It is therefore quite normal for people to worry about how the COVID-19 outbreak will affect them and their loved ones.  We can channel our concerns into actions to protect ourselves, our loved ones and our communities. First and foremost among these actions is regular and thorough hand-washing and good respiratory hygiene. Secondly, keep informed and follow the advice of the local health authorities including any restrictions put in place on travel, movement and gatherings.  Learn more about how to protect yourself at  https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999785, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1224-70a4-11ea-a2e4-3af9d3ce0829", "answerUUID": "f70d1258-70a4-11ea-a0bf-3af9d3ce0829", "exampleUUID": "f70d1292-70a4-11ea-a88e-3af9d3ce0829", "questionText": "Who is at risk of developing severe illness?", "answerText": "While we are still learning about how COVID-2019 affects people, older persons and persons with pre-existing medical conditions (such as high blood pressure, heart disease, lung disease, cancer or diabetes)  appear to develop serious illness more often than others.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.9998028, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d12d8-70a4-11ea-9b64-3af9d3ce0829", "answerUUID": "f70d130a-70a4-11ea-b29c-3af9d3ce0829", "exampleUUID": "f70d133a-70a4-11ea-9159-3af9d3ce0829", "questionText": "Are antibiotics effective in preventing or treating the COVID-19?", "answerText": "No. Antibiotics do not work against viruses, they only work on bacterial infections. COVID-19 is caused by a virus, so antibiotics do not work. Antibiotics should not be used as a means of prevention or treatment of COVID-19. They should only be used as directed by a physician to treat a bacterial infection.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999821, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d138c-70a4-11ea-bcae-3af9d3ce0829", "answerUUID": "f70d13d2-70a4-11ea-8e29-3af9d3ce0829", "exampleUUID": "f70d140c-70a4-11ea-8a48-3af9d3ce0829", "questionText": "Are there any medicines or therapies that can prevent or cure COVID-19?", "answerText": "While some western, traditional or home remedies may provide comfort and alleviate symptoms of COVID-19, there is no evidence that current medicine can prevent or cure the disease. WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19. However, there are several ongoing clinical trials that include both western and traditional medicines. WHO will continue to provide updated information as soon as clinical findings are available.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999841, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d145e-70a4-11ea-8265-3af9d3ce0829", "answerUUID": "f70d149a-70a4-11ea-a331-3af9d3ce0829", "exampleUUID": "f70d14cc-70a4-11ea-bca7-3af9d3ce0829", "questionText": "Is there a vaccine, drug or treatment for COVID-19?", "answerText": "Not yet. To date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. However, those affected should receive care to relieve symptoms. People with serious illness should be hospitalized. Most patients recover thanks to supportive care.  Possible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19.  The most effective ways to protect yourself and others against COVID-19 are to frequently clean your hands, cover your cough with the bend of elbow or tissue, and maintain a distance of at least 1 meter (3 feet) from people who are coughing or sneezing.  (See  Basic protective measures against the new coronavirus ).", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.99986, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1512-70a4-11ea-85ea-3af9d3ce0829", "answerUUID": "f70d1546-70a4-11ea-8b2a-3af9d3ce0829", "exampleUUID": "f70d1580-70a4-11ea-8ebb-3af9d3ce0829", "questionText": "Is COVID-19 the same as SARS?", "answerText": "No. The virus that causes COVID-19 and the one that caused the outbreak of Severe Acute Respiratory Syndrome (SARS) in 2003 are related to each other genetically, but the diseases they cause are quite different.  SARS was more deadly but much less infectious than COVID-19. There have been no outbreaks of SARS anywhere in the world since 2003.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999878, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d15c6-70a4-11ea-a518-3af9d3ce0829", "answerUUID": "f70d1602-70a4-11ea-94b3-3af9d3ce0829", "exampleUUID": "f70d1634-70a4-11ea-8b36-3af9d3ce0829", "questionText": "Should I wear a mask to protect myself?", "answerText": "Only wear a mask if you are ill with COVID-19 symptoms (especially coughing) or looking after someone who may have COVID-19. Disposable face mask can only be used once. If you are not ill or looking after someone who is ill then you are wasting a mask. There is a world-wide shortage of masks, so WHO urges people to use masks wisely. WHO advises rational use of medical masks to avoid unnecessary wastage of precious resources and mis-use of masks  ( see Advice on the use of masks ).  The most effective ways to protect yourself and others against COVID-19 are to frequently clean your hands, cover your cough with the bend of elbow or tissue and maintain a distance of at least 1 meter (3 feet) from people who are coughing or sneezing. See   basic protective measures against the new coronavirus  for more information.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999896, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d167a-70a4-11ea-966d-3af9d3ce0829", "answerUUID": "f70d16b6-70a4-11ea-a1fb-3af9d3ce0829", "exampleUUID": "f70d16f4-70a4-11ea-804e-3af9d3ce0829", "questionText": "How to put on, use, take off and dispose of a mask?", "answerText": "Remember, a mask should only be used by health workers, care takers, and individuals with respiratory symptoms, such as fever and cough. Before touching the mask, clean hands with an alcohol-based hand rub or soap and water Take the mask and inspect it for tears or holes. Orient which side is the top side (where the metal strip is). Ensure the proper side of the mask faces outwards (the coloured side). Place the mask to your face. Pinch the metal strip or stiff edge of the mask so it moulds to the shape of your nose. Pull down the mask’s bottom so it covers your mouth and your chin. After use, take off the mask; remove the elastic loops from behind the ears while keeping the mask away from your face and clothes, to avoid touching potentially contaminated surfaces of the mask.  Discard the mask in a closed bin immediately after use. Perform hand hygiene after touching or discarding the mask – Use alcohol-based hand rub or, if visibly soiled, wash your hands with soap and water.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999916, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1742-70a4-11ea-8cc9-3af9d3ce0829", "answerUUID": "f70d177e-70a4-11ea-9e5d-3af9d3ce0829", "exampleUUID": "f70d17b0-70a4-11ea-9c62-3af9d3ce0829", "questionText": "How long is the incubation period for COVID-19?", "answerText": "The “incubation period” means the time between catching the virus and beginning to have symptoms of the disease. Most estimates of the incubation period for COVID-19 range from 1-14 days, most commonly around five days. These estimates will be updated as more data become available.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999936, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d180a-70a4-11ea-a3a3-3af9d3ce0829", "answerUUID": "f70d1850-70a4-11ea-8bd9-3af9d3ce0829", "exampleUUID": "f70d1882-70a4-11ea-8a73-3af9d3ce0829", "questionText": "Can humans become infected with the COVID-19 from an animal source?", "answerText": "Coronaviruses are a large family of viruses that are common in animals. Occasionally, people get infected with these viruses which may then spread to other people. For example, SARS-CoV was associated with civet cats and MERS-CoV is transmitted by dromedary camels. Possible animal sources of COVID-19 have not yet been confirmed.   To protect yourself, such as when visiting live animal markets, avoid direct contact with animals and surfaces in contact with animals. Ensure good food safety practices at all times. Handle raw meat, milk or animal organs with care to avoid contamination of uncooked foods and avoid consuming raw or undercooked animal products.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.999956, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d18d2-70a4-11ea-9dbd-3af9d3ce0829", "answerUUID": "f70d1906-70a4-11ea-ba89-3af9d3ce0829", "exampleUUID": "f70d1936-70a4-11ea-a373-3af9d3ce0829", "questionText": "Can I catch COVID-19 from my pet?", "answerText": "While there has been one instance of a dog being infected in Hong Kong, to date, there is no evidence that a dog, cat or any pet can transmit COVID-19. COVID-19 is mainly spread through droplets produced when an infected person coughs, sneezes, or speaks. To protect yourself, clean your hands frequently and thoroughly.  WHO continues to monitor the latest research on this and other COVID-19 topics and will update as new findings are available.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.9999738, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1986-70a4-11ea-a237-3af9d3ce0829", "answerUUID": "f70d19c2-70a4-11ea-b56e-3af9d3ce0829", "exampleUUID": "f70d19f4-70a4-11ea-af78-3af9d3ce0829", "questionText": "How long does the virus survive on surfaces?", "answerText": "It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment). If you think a surface may be infected, clean it with simple disinfectant to kill the virus and protect yourself and others. Clean your hands with an alcohol-based hand rub or wash them with soap and water. Avoid touching your eyes, mouth, or nose.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366440.9999921, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1a3a-70a4-11ea-85e1-3af9d3ce0829", "answerUUID": "f70d1a6c-70a4-11ea-ad33-3af9d3ce0829", "exampleUUID": "f70d1aa8-70a4-11ea-8e47-3af9d3ce0829", "questionText": "Is it safe to receive a package from any area where COVID-19 has been reported?", "answerText": "Yes. The likelihood of an infected person contaminating commercial goods is low and the risk of catching the virus that causes COVID-19 from a package that has been moved, travelled, and exposed to different conditions and temperature is also low.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366441.00001, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1aee-70a4-11ea-a177-3af9d3ce0829", "answerUUID": "f70d1b1e-70a4-11ea-b200-3af9d3ce0829", "exampleUUID": "f70d1b5c-70a4-11ea-b27a-3af9d3ce0829", "questionText": "Is there anything I should not do?", "answerText": "The following measures  ARE NOT  effective against COVID-2019 and can be harmful: Smoking Wearing multiple masks Taking antibiotics (See question 10 \" Are there any medicines of therapies that can prevent or cure COVID-19? \") In any case, if you have fever, cough and difficulty breathing seek medical care early  to reduce the risk of developing a more severe infection and be sure to share your recent travel history with your health care provider.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366441.000028, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1ba2-70a4-11ea-8dd6-3af9d3ce0829", "answerUUID": "f70d1bd4-70a4-11ea-a5c2-3af9d3ce0829", "exampleUUID": "f70d1c10-70a4-11ea-a125-3af9d3ce0829", "questionText": "Is the source of the coronavirus causing COVID-19 known?", "answerText": "Currently, the source of SARS-CoV-2, the coronavirus (CoV) causing COVID-19 is unknown. All available evidence suggests that SARS-CoV-2 has a natural animal origin and is not a constructed virus. SARS-CoV-2 virus most probably has its ecological reservoir in bats. SARS-CoV-2, belongs to a group of genetically related viruses, which also include SARS-CoV and a number of other CoVs isolated from bats populations. MERS-CoV also belongs to this group, but is less closely related.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}
{"sourceUrl": "https://www.who.int/news-room/q-a-detail/q-a-coronaviruses", "sourceName": "World Health Organization (WHO)", "dateScraped": 1585366441.000046, "sourceDate": null, "lastUpdateTime": null, "needUpdate": true, "containsURLs": false, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "questionUUID": "f70d1c62-70a4-11ea-8e61-3af9d3ce0829", "answerUUID": "f70d1c9c-70a4-11ea-8aa1-3af9d3ce0829", "exampleUUID": "f70d1ccc-70a4-11ea-a389-3af9d3ce0829", "questionText": "How did the first human SARS-CoV-2 infections occur?", "answerText": "The first human cases of COVID-19 were identified in Wuhan City, China in December 2019. At this stage, it is not possible to determine precisely how humans in China were initially infected with SARS-CoV-2. However, SARS-CoV, the virus which caused the SARS outbreak in 2003, jumped from an animal reservoir (civet cats, a farmed wild animal) to humans and then spread between humans. In a similar way, it is thought that SARS-CoV-2 jumped the species barrier and initially infected humans, but more likely through an intermediate host, that is another animal species more likely to be handled by humans - this could be a domestic animal, a wild animal, or a domesticated wild animal and, as of yet, has not been identified. Until the source of this virus is identified and controlled, there is a risk of reintroduction of the virus in the human population and the risk of new outbreaks like the ones we are currently experiencing.", "hasAnswer": true, "targetEducationLevel": "NA", "topic": "", "extraData": {"country": "", "region": "", "city": "", "lang": "en"}}