{"sourceUrl": "https://health.hawaii.gov/coronavirusdisease2019/what-you-should-know/faqs/", "sourceName": "Hawaii State Government", "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "targetLocation": "Hawaii", "language": "en", "extraData": {}, "topic": [], "questionOriginal": "<h3>Should I be tested for COVID-19 infection?</h3>", "questionText": "Should I be tested for COVID-19 infection?", "answerOriginal": "\n<ul><li>Only certain people who are experiencing symptoms of COVID-19 need to be tested. Symptoms include:<ul><li>Fever</li><li>Cough or Shortness of breath</li></ul></li><li>Individuals who have symptoms of COVID-19 AND who are at higher risk for severe disease (older people, those with chronic medical conditions and immunosuppression) should be prioritized for testing. If you fit these criteria, call a healthcare provider who can help you determine whether you should be tested for COVID-19</li><li>Most people who are sick do NOT need to be tested, even if they may have been exposed to COVID-19<ul><li>There is no specific medicine to treat COVID-19</li><li>The management of illness is the same whether you test negative or positive </li></ul></li></ul>\n", "answerText": "Only certain people who are experiencing symptoms of COVID-19 need to be tested. Symptoms include:FeverCough or Shortness of breathIndividuals who have symptoms of COVID-19 AND who are at higher risk for severe disease (older people, those with chronic medical conditions and immunosuppression) should be prioritized for testing. If you fit these criteria, call a healthcare provider who can help you determine whether you should be tested for COVID-19Most people who are sick do NOT need to be tested, even if they may have been exposed to COVID-19There is no specific medicine to treat COVID-19The management of illness is the same whether you test negative or positive", "ID": "Hawaii State Government|||-9148094506591407413", "answerContainsURLs": false, "answerToks2URL": {}, "questionUUID": "337bf61e-96dc-11ea-9855-acde48001122", "answerUUID": "337bf826-96dc-11ea-b983-acde48001122", "dateLastChanged": 1589568308.895566}
{"sourceUrl": "https://health.hawaii.gov/coronavirusdisease2019/what-you-should-know/faqs/", "sourceName": "Hawaii State Government", "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "targetLocation": "Hawaii", "language": "en", "extraData": {}, "topic": [], "questionOriginal": "<h3>Should I wear a mask?</h3>", "questionText": "Should I wear a mask?", "answerOriginal": "\n<ul><li>If you are sick, wearing a face mask is recommended to help prevent others from being exposed to the droplets produced when you cough or sneeze </li><li>For healthy people, wearing a surgical or N95 mask is not recommended and should be reserved for those who are sick and for healthcare workers</li><li>Cloth masks may be used by healthy people to cover their mouth and nose and help reduce the spread of disease in the community </li><li>The best way to avoid becoming infected by COVID-19 is maintaining a distance of at least 6 feet from others and washing or sanitizing your hands frequently (especially before eating, or touching your face, nose, or mouth)</li></ul>\n", "answerText": "If you are sick, wearing a face mask is recommended to help prevent others from being exposed to the droplets produced when you cough or sneeze For healthy people, wearing a surgical or N95 mask is not recommended and should be reserved for those who are sick and for healthcare workersCloth masks may be used by healthy people to cover their mouth and nose and help reduce the spread of disease in the community The best way to avoid becoming infected by COVID-19 is maintaining a distance of at least 6 feet from others and washing or sanitizing your hands frequently (especially before eating, or touching your face, nose, or mouth)", "ID": "Hawaii State Government|||680822438253372235", "answerContainsURLs": false, "answerToks2URL": {}, "questionUUID": "337bf93e-96dc-11ea-a120-acde48001122", "answerUUID": "337bf97a-96dc-11ea-bf33-acde48001122", "dateLastChanged": 1589568308.895581}
{"sourceUrl": "https://health.hawaii.gov/coronavirusdisease2019/what-you-should-know/faqs/", "sourceName": "Hawaii State Government", "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "targetLocation": "Hawaii", "language": "en", "extraData": {}, "topic": [], "questionOriginal": "<h3><strong>How long do I have to isolate from others after becoming sick?</strong></h3>", "questionText": "How long do I have to isolate from others after becoming sick?", "answerOriginal": "\n<p>People with COVID-19 can end their home isolation period after ALL of the following requirements have been met:</p>\n<ul><li>At least 3 days (&gt;72 hours) have passed since you have had a fever, without the use of fever-reducing medicine, AND</li><li>At least 7 days have passed since your symptoms first appeared, AND</li><li>Other symptoms (for example cough or shortness of breath) have improved.</li></ul>\n<p>This guidance also applies to people who have symptoms of COVID-19 (fever AND cough or shortness of breath) but who have not been tested for the virus. </p>\n", "answerText": "People with COVID-19 can end their home isolation period after ALL of the following requirements have been met:\nAt least 3 days (>72 hours) have passed since you have had a fever, without the use of fever-reducing medicine, ANDAt least 7 days have passed since your symptoms first appeared, ANDOther symptoms (for example cough or shortness of breath) have improved.\nThis guidance also applies to people who have symptoms of COVID-19 (fever AND cough or shortness of breath) but who have not been tested for the virus.", "ID": "Hawaii State Government|||-3149635410545898109", "answerContainsURLs": false, "answerToks2URL": {}, "questionUUID": "337bf9c0-96dc-11ea-81d2-acde48001122", "answerUUID": "337bf9f4-96dc-11ea-bb60-acde48001122", "dateLastChanged": 1589568308.895594}
{"sourceUrl": "https://health.hawaii.gov/coronavirusdisease2019/what-you-should-know/faqs/", "sourceName": "Hawaii State Government", "needUpdate": true, "typeOfInfo": "QA", "isAnnotated": false, "responseAuthority": "", "hasAnswer": true, "targetEducationLevel": "NA", "targetLocation": "Hawaii", "language": "en", "extraData": {}, "topic": [], "questionOriginal": "<h3>Can I catch COVID-19 from my pet?</h3>", "questionText": "Can I catch COVID-19 from my pet?", "answerOriginal": "\n<ul><li>At this time, there is no evidence that companion animals, including pets, can spread COVID-19 to people or that they might be a source of infection in the United States. </li><li>Although there have been no reports of pets becoming sick with COVID-19 in the United States, it is still recommended that people sick with COVID-19 <strong>limit contact with animals</strong> until more information is known about the virus. </li><li>If you are sick with COVID-19 (either suspected or confirmed), you should restrict contact with pets and other animals, just like you would around other people. This can help ensure both you and your animals stay healthy. </li><li>For more information about pets and COVID-19, visit the CDC guidance “<a href=\"https://www.cdc.gov/coronavirus/2019-ncov/daily-life-coping/animals.html\" rel=\"noreferrer noopener\" target=\"_blank\">If You Have Animals</a>” </li></ul>\n<p><br/></p>\n", "answerText": "At this time, there is no evidence that companion animals, including pets, can spread COVID-19 to people or that they might be a source of infection in the United States. Although there have been no reports of pets becoming sick with COVID-19 in the United States, it is still recommended that people sick with COVID-19 limit contact with animals until more information is known about the virus. If you are sick with COVID-19 (either suspected or confirmed), you should restrict contact with pets and other animals, just like you would around other people. This can help ensure both you and your animals stay healthy. For more information about pets and COVID-19, visit the CDC guidance “If You Have Animals”", "ID": "Hawaii State Government|||-8755335748072597474", "answerContainsURLs": false, "answerToks2URL": {}, "questionUUID": "337bfa38-96dc-11ea-b421-acde48001122", "answerUUID": "337bfa68-96dc-11ea-8855-acde48001122", "dateLastChanged": 1589568308.895605}
